{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Þ": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "Ċ": 174,
      "Ġ": 175,
      "ġ": 176,
      "Ģ": 177,
      "ģ": 178,
      "Ĥ": 179,
      "ĥ": 180,
      "Ħ": 181,
      "ħ": 182,
      "Ĩ": 183,
      "ĩ": 184,
      "Ī": 185,
      "ī": 186,
      "Ĭ": 187,
      "ĭ": 188,
      "Į": 189,
      "į": 190,
      "İ": 191,
      "ı": 192,
      "Ĳ": 193,
      "ĳ": 194,
      "Ĵ": 195,
      "ĵ": 196,
      "Ķ": 197,
      "ķ": 198,
      "ĸ": 199,
      "Ĺ": 200,
      "ĺ": 201,
      "Ļ": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ŀ": 206,
      "ŀ": 207,
      "Ł": 208,
      "ł": 209,
      "Ń": 210,
      "Ġt": 211,
      "Ġa": 212,
      "he": 213,
      "in": 214,
      "re": 215,
      "Ġthe": 216,
      "on": 217,
      "er": 218,
      "Ġs": 219,
      "Ġw": 220,
      "at": 221,
      "Ġo": 222,
      "en": 223,
      "Ġc": 224,
      "it": 225,
      "is": 226,
      "an": 227,
      "or": 228,
      "Ġb": 229,
      "ed": 230,
      "es": 231,
      "Ġf": 232,
      "ing": 233,
      "Ġp": 234,
      "ou": 235,
      "Ġan": 236,
      "al": 237,
      "Ġto": 238,
      "ar": 239,
      "Ġm": 240,
      "Ġin": 241,
      "Ġof": 242,
      "Ġd": 243,
      "Ġh": 244,
      "âĢ": 245,
      "as": 246,
      "ic": 247,
      "Ġand": 248,
      "Ġth": 249,
      "le": 250,
      "om": 251,
      "ion": 252,
      "ll": 253,
      "ent": 254,
      "Ġn": 255,
      "Ġl": 256,
      "Ġre": 257,
      "st": 258,
      "ve": 259,
      "ly": 260,
      "Ġe": 261,
      "Ġbe": 262,
      "Ġg": 263,
      "ro": 264,
      "id": 265,
      "ut": 266,
      "ac": 267,
      "ot": 268,
      "ĠT": 269,
      "Ġthat": 270,
      "ĠI": 271,
      "Ġon": 272,
      "ay": 273,
      "Ġis": 274,
      "ĠS": 275,
      "im": 276,
      "et": 277,
      "am": 278,
      "ad": 279,
      "ow": 280,
      "ig": 281,
      "Ġfor": 282,
      "se": 283,
      "âĢĻ": 284,
      "ver": 285,
      "ĠA": 286,
      "ld": 287,
      "ct": 288,
      "ur": 289,
      "ĠC": 290,
      "Ġu": 291,
      "Ġst": 292,
      "Ġy": 293,
      "Ġit": 294,
      "Ġhe": 295,
      "ir": 296,
      "ation": 297,
      "ith": 298,
      "Ġwh": 299,
      "ĠM": 300,
      "ce": 301,
      "ter": 302,
      "ol": 303,
      "Ġwe": 304,
      "il": 305,
      "Ġwith": 306,
      "Ġas": 307,
      "ĠB": 308,
      "ch": 309,
      "ill": 310,
      "nd": 311,
      "Ġwas": 312,
      "Ġyou": 313,
      "ers": 314,
      "ĠP": 315,
      "ke": 316,
      "ĠâĢ": 317,
      "Ġcon": 318,
      "Ġde": 319,
      "Ġr": 320,
      "her": 321,
      "if": 322,
      "ate": 323,
      "ag": 324,
      "Ġat": 325,
      "Ġha": 326,
      "ĠW": 327,
      "Ġse": 328,
      "ĠH": 329,
      "ore": 330,
      "ul": 331,
      "Ġpro": 332,
      "pp": 333,
      "ment": 334,
      "ri": 335,
      "Ġare": 336,
      "Ġ1": 337,
      "est": 338,
      "Ġcom": 339,
      "and": 340,
      "ĠD": 341,
      "ist": 342,
      "us": 343,
      "op": 344,
      "ĠThe": 345,
      "ain": 346,
      "ĠR": 347,
      "igh": 348,
      "Ġ2": 349,
      "rom": 350,
      "Ġ(": 351,
      "ort": 352,
      "od": 353,
      "ĠF": 354,
      "Ġne": 355,
      "Ġex": 356,
      "un": 357,
      "um": 358,
      "res": 359,
      "Ġnot": 360,
      "ab": 361,
      "âĢĿ": 362,
      "Ġv": 363,
      "ĠN": 364,
      "ity": 365,
      "ess": 366,
      "ould": 367,
      "Ġhave": 368,
      "em": 369,
      "Ġor": 370,
      "th": 371,
      "ĠG": 372,
      "Ġby": 373,
      "ant": 374,
      "os": 375,
      "ive": 376,
      "Ġfrom": 377,
      "Ġal": 378,
      "el": 379,
      "'s": 380,
      "Ġsu": 381,
      "art": 382,
      "oc": 383,
      "Ġsh": 384,
      "ĠL": 385,
      "nt": 386,
      "Ġthis": 387,
      "qu": 388,
      "ight": 389,
      "ust": 390,
      "pe": 391,
      "Ġle": 392,
      "ies": 393,
      "end": 394,
      "Ġch": 395,
      "ĠE": 396,
      "Ġsa": 397,
      "out": 398,
      "The": 399,
      "Ġab": 400,
      "all": 401,
      "red": 402,
      "ack": 403,
      "ie": 404,
      "ally": 405,
      "ĠâĢľ": 406,
      "00": 407,
      "Ġhas": 408,
      "Ġpl": 409,
      "Ġgo": 410,
      "ĠJ": 411,
      "ard": 412,
      "ome": 413,
      "ap": 414,
      "iv": 415,
      "Ġhis": 416,
      "gh": 417,
      "ĠO": 418,
      "ost": 419,
      "our": 420,
      "ear": 421,
      "Ġtr": 422,
      "Ġj": 423,
      "ast": 424,
      "ak": 425,
      "ud": 426,
      "Ġdo": 427,
      "Ġthey": 428,
      "Ġbut": 429,
      "Ġwor": 430,
      "rou": 431,
      "ge": 432,
      "Ġcan": 433,
      "Ġsaid": 434,
      "Ġwhe": 435,
      "Ġwill": 436,
      "ĠU": 437,
      "Ġk": 438,
      "Ġ\"": 439,
      "ich": 440,
      "ok": 441,
      "Ġall": 442,
      "Ġwho": 443,
      "ide": 444,
      "Ġint": 445,
      "ial": 446,
      "ther": 447,
      "ame": 448,
      "ans": 449,
      "Ġout": 450,
      "ff": 451,
      "Ġtheir": 452,
      "ice": 453,
      "ong": 454,
      "ect": 455,
      "pl": 456,
      "ure": 457,
      "pt": 458,
      "one": 459,
      "Ġmore": 460,
      "act": 461,
      "age": 462,
      "ions": 463,
      "ous": 464,
      "ike": 465,
      "Ġme": 466,
      "Ġup": 467,
      "Ġad": 468,
      "ine": 469,
      "Ġabout": 470,
      "ated": 471,
      "ra": 472,
      "ber": 473,
      "Ġwere": 474,
      "Ġso": 475,
      "Ġone": 476,
      "Ġus": 477,
      "Ġhad": 478,
      "ime": 479,
      "og": 480,
      "are": 481,
      "ub": 482,
      "ia": 483,
      "ep": 484,
      "ĠK": 485,
      "Ġwould": 486,
      "cc": 487,
      "Ġwhich": 488,
      "ake": 489,
      "Ġ20": 490,
      "Ġim": 491,
      "ue": 492,
      "Ġcl": 493,
      "ind": 494,
      "Ġag": 495,
      "Ġcont": 496,
      "iz": 497,
      "Ġcomp": 498,
      "very": 499,
      "Ġoff": 500,
      "Ġte": 501,
      "Ġbeen": 502,
      "Ġun": 503,
      "Ġen": 504,
      "ĠSt": 505,
      "per": 506,
      "au": 507,
      "ign": 508,
      "so": 509,
      "ĠTh": 510,
      "ace": 511,
      "ary": 512,
      "ip": 513,
      "Ġyear": 514,
      "ven": 515,
      "ew": 516,
      "ere": 517,
      "Ġlike": 518,
      "Ġinc": 519,
      "ook": 520,
      "ays": 521,
      "Ġpe": 522,
      "Ġman": 523,
      "ose": 524,
      "Ġres": 525,
      "ry": 526,
      "Ġper": 527,
      "ite": 528,
      "ord": 529,
      "able": 530,
      "Ġsp": 531,
      "ass": 532,
      "Ġother": 533,
      "ire": 534,
      "ĠIn": 535,
      "Ġsome": 536,
      "mer": 537,
      "ople": 538,
      "ence": 539,
      "ib": 540,
      "ile": 541,
      "Ġover": 542,
      "Ġthere": 543,
      "ations": 544,
      "Ġ201": 545,
      "ress": 546,
      "ult": 547,
      "ical": 548,
      "Ġnew": 549,
      "ks": 550,
      "Ġthan": 551,
      "own": 552,
      "Ġdis": 553,
      "Ġbec": 554,
      "int": 555,
      "ount": 556,
      "ough": 557,
      "ance": 558,
      "Ġar": 559,
      "Ġalso": 560,
      "ru": 561,
      "Ġthem": 562,
      "Ġwhat": 563,
      "port": 564,
      "Ġapp": 565,
      "Ġwhen": 566,
      "ree": 567,
      "Ġpart": 568,
      "fter": 569,
      "Ġpeople": 570,
      "Ġyour": 571,
      "ail": 572,
      "ond": 573,
      "Ġqu": 574,
      "Ġsc": 575,
      "orm": 576,
      "ase": 577,
      "ĠCh": 578,
      "Ġjust": 579,
      "Ġany": 580,
      "av": 581,
      "ĠY": 582,
      "Ġkn": 583,
      "Ġits": 584,
      "ĠIt": 585,
      "Ġtime": 586,
      "ach": 587,
      "Ġher": 588,
      "lic": 589,
      "Ġrec": 590,
      "ens": 591,
      "Ġmy": 592,
      "ĠV": 593,
      "Ġget": 594,
      "Ġif": 595,
      "reat": 596,
      ".âĢĿ": 597,
      "Ġinto": 598,
      "irst": 599,
      "Ġ3": 600,
      "vel": 601,
      "ian": 602,
      "ound": 603,
      "Ġtw": 604,
      "Ġno": 605,
      "ction": 606,
      "du": 607,
      "Ġwork": 608,
      "ory": 609,
      "ings": 610,
      "ident": 611,
      "ition": 612,
      "Ġour": 613,
      "Ġco": 614,
      "ick": 615,
      "ors": 616,
      "ang": 617,
      "Ġ19": 618,
      "Ġpre": 619,
      "ob": 620,
      "wn": 621,
      "ause": 622,
      "ink": 623,
      "ark": 624,
      "Ġpol": 625,
      "Ġplay": 626,
      "Ġ-": 627,
      "Ġshe": 628,
      "ates": 629,
      "ade": 630,
      "ish": 631,
      "te": 632,
      "Ġro": 633,
      "Ġafter": 634,
      "amp": 635,
      "vers": 636,
      "ove": 637,
      "aw": 638,
      ",âĢĿ": 639,
      "Ġcould": 640,
      "Ġfirst": 641,
      "ell": 642,
      "ious": 643,
      "nder": 644,
      "Ġhim": 645,
      "Ġhow": 646,
      "Ġacc": 647,
      "ĠHe": 648,
      "ons": 649,
      "ild": 650,
      "'t": 651,
      "Ġonly": 652,
      "Ġpr": 653,
      "Ġpo": 654,
      "ne": 655,
      "Ġatt": 656,
      "hed": 657,
      "ict": 658,
      "rit": 659,
      "Ġtwo": 660,
      "Ġcomm": 661,
      "Ġspe": 662,
      ".\"": 663,
      "hing": 664,
      "âĢľ": 665,
      "Ġact": 666,
      "ov": 667,
      "erv": 668,
      "Ġbl": 669,
      "ft": 670,
      "Ġdec": 671,
      "form": 672,
      "Ġbet": 673,
      "Ġback": 674,
      "ning": 675,
      "ood": 676,
      "Ġmost": 677,
      "ces": 678,
      "Ġam": 679,
      "Ġfe": 680,
      "Ġdid": 681,
      "round": 682,
      "ck": 683,
      "ĠâĢĵ": 684,
      "we": 685,
      "ater": 686,
      "iff": 687,
      "oy": 688,
      "rough": 689,
      "Ġdes": 690,
      "Ġagain": 691,
      "Ġ4": 692,
      "Ġunder": 693,
      "ual": 694,
      "Ġcons": 695,
      "day": 696,
      "Ġwant": 697,
      "iss": 698,
      "Ġ$": 699,
      "ise": 700,
      "ublic": 701,
      "lud": 702,
      "Ġnow": 703,
      "sel": 704,
      "ull": 705,
      "Ġyears": 706,
      "Ġeven": 707,
      "ents": 708,
      "Ġbecause": 709,
      "tern": 710,
      "man": 711,
      "Ġinv": 712,
      ",\"": 713,
      "Ġknow": 714,
      "Ġneed": 715,
      "ced": 716,
      "ec": 717,
      "ĠâĢĶ": 718,
      "Ġind": 719,
      "Ġsee": 720,
      "old": 721,
      "Ġsec": 722,
      "ting": 723,
      "Ġadd": 724,
      "ments": 725,
      "uch": 726,
      "fore": 727,
      "ĠUn": 728,
      "Ġevery": 729,
      "pect": 730,
      "Ġsupp": 731,
      "urn": 732,
      "Ġmake": 733,
      "Ġem": 734,
      "Ġ5": 735,
      "Ġthese": 736,
      "vern": 737,
      "oll": 738,
      "In": 739,
      "ock": 740,
      "ational": 741,
      "ject": 742,
      "Ġwhere": 743,
      "Ġev": 744,
      "Ġbu": 745,
      "oss": 746,
      "Ġlook": 747,
      "xt": 748,
      "âĢĶ": 749,
      "Th": 750,
      "ĠWe": 751,
      "Ġright": 752,
      "ĠAnd": 753,
      "Ġway": 754,
      "Ġcall": 755,
      "Ġbeing": 756,
      "ating": 757,
      "row": 758,
      "Ġdon": 759,
      "Ġmay": 760,
      "Ġthen": 761,
      "lect": 762,
      "Ġrem": 763,
      "Ġmany": 764,
      "ily": 765,
      "ied": 766,
      "Ġdiff": 767,
      "ased": 768,
      "Ġfl": 769,
      "Ġdef": 770,
      "Ġinclud": 771,
      "Ġpres": 772,
      "Ġrel": 773,
      "iew": 774,
      "Ġreg": 775,
      "ont": 776,
      "Ġthink": 777,
      "ng": 778,
      "ath": 779,
      "ĠBut": 780,
      "aking": 781,
      "ited": 782,
      "ason": 783,
      "ump": 784,
      "Ġsy": 785,
      "meric": 786,
      "ower": 787,
      "Ġimp": 788,
      "rib": 789,
      "..": 790,
      "les": 791,
      "Ġsay": 792,
      "Ġshould": 793,
      ").": 794,
      "Ġthrough": 795,
      "Ġvery": 796,
      "Ġmuch": 797,
      "Ġthose": 798,
      "ĠTr": 799,
      "uring": 800,
      "ty": 801,
      "Ġlast": 802,
      "other": 803,
      "Ġstate": 804,
      "ities": 805,
      "ĠThis": 806,
      "ĠWh": 807,
      "Ġ[": 808,
      "tle": 809,
      "ss": 810,
      "ative": 811,
      "Ġcount": 812,
      "ific": 813,
      "oth": 814,
      "Ġ200": 815,
      "Ġshow": 816,
      "Ġwell": 817,
      "arg": 818,
      "Ġph": 819,
      "Ġbel": 820,
      "hen": 821,
      "ics": 822,
      "arly": 823,
      "Ġown": 824,
      "als": 825,
      "Ġend": 826,
      "Ġgovern": 827,
      "Ġdown": 828,
      "ange": 829,
      "Ġbr": 830,
      "und": 831,
      "Ġdoes": 832,
      "ince": 833,
      "Ġass": 834,
      "Ġuse": 835,
      "ward": 836,
      "Ġreport": 837,
      "Ġmon": 838,
      "Ġlong": 839,
      "ĠAmeric": 840,
      "ters": 841,
      "up": 842,
      "Ġbefore": 843,
      "ts": 844,
      "omet": 845,
      "gr": 846,
      "ible": 847,
      "ble": 848,
      "Ġstart": 849,
      "ĠNew": 850,
      "ues": 851,
      "Ġke": 852,
      "ife": 853,
      "oun": 854,
      "olog": 855,
      "Ġmade": 856,
      "ener": 857,
      "),": 858,
      "Ġsuch": 859,
      "Ġfin": 860,
      "ix": 861,
      "Ġsm": 862,
      "ms": 863,
      "ually": 864,
      "tain": 865,
      "Ġgoing": 866,
      "Ġteam": 867,
      "erson": 868,
      "It": 869,
      "Ġworld": 870,
      "ility": 871,
      "ars": 872,
      "ren": 873,
      "Ġstud": 874,
      "ful": 875,
      "Ġgood": 876,
      "ek": 877,
      "Ġhel": 878,
      "Ġsub": 879,
      "stem": 880,
      "its": 881,
      "com": 882,
      "Ġac": 883,
      "ists": 884,
      "Ġent": 885,
      "Ġsur": 886,
      "ork": 887,
      "Ġagainst": 888,
      "Ġeff": 889,
      "Ġgu": 890,
      "roup": 891,
      "ys": 892,
      "Ġgr": 893,
      "Ġlead": 894,
      "Ġset": 895,
      "Ġ6": 896,
      "imes": 897,
      "ax": 898,
      "Ġmin": 899,
      "gan": 900,
      "Ġgame": 901,
      "Ġpoint": 902,
      "000": 903,
      "Ġsays": 904,
      "ween": 905,
      "ism": 906,
      "Ġstill": 907,
      "Ġprov": 908,
      "cy": 909,
      "li": 910,
      "Ġprodu": 911,
      "Ġwhile": 912,
      "alk": 913,
      "ef": 914,
      "illion": 915,
      "ank": 916,
      "Ġlaw": 917,
      "Ġstr": 918,
      "Ġcr": 919,
      "Ġhelp": 920,
      "Ġinst": 921,
      "Ġinter": 922,
      "air": 923,
      "Ġcol": 924,
      "Ġtake": 925,
      "Ġoffic": 926,
      "Ġconf": 927,
      "cess": 928,
      "Ġob": 929,
      "self": 930,
      "Ġthough": 931,
      ".[": 932,
      "Ġsim": 933,
      "Ġhigh": 934,
      "ool": 935,
      "Ġgovernment": 936,
      "io": 937,
      "Ġbetween": 938,
      "Ġed": 939,
      "Ġdiffere": 940,
      "read": 941,
      "Ġsame": 942,
      "Ġop": 943,
      "ci": 944,
      "land": 945,
      "ever": 946,
      "way": 947,
      "Ġnum": 948,
      "ah": 949,
      "cent": 950,
      "ollow": 951,
      "ĠRe": 952,
      "ures": 953,
      "led": 954,
      "arch": 955,
      "ted": 956,
      "ution": 957,
      "Ġsign": 958,
      "atch": 959,
      "ner": 960,
      "ames": 961,
      "Ġter": 962,
      "hip": 963,
      "Ġmem": 964,
      "Ġaround": 965,
      "Ġsomet": 966,
      "velop": 967,
      "any": 968,
      "ten": 969,
      "Ġref": 970,
      "hes": 971,
      "gg": 972,
      "Ġfound": 973,
      "Ġsystem": 974,
      "ather": 975,
      "Ġins": 976,
      "ave": 977,
      "Ġcour": 978,
      "Ġreal": 979,
      "Ġtrans": 980,
      "Ġthree": 981,
      "az": 982,
      "ouse": 983,
      "Ġser": 984,
      "Ġdisc": 985,
      "--": 986,
      "We": 987,
      "Ġrun": 988,
      "ĠYou": 989,
      "ives": 990,
      "ved": 991,
      "oot": 992,
      "uss": 993,
      "Ġexp": 994,
      "Ġused": 995,
      "cer": 996,
      "Ġgroup": 997,
      "ving": 998,
      "Ġ10": 999,
      "Ġmed": 1000,
      "Ġhere": 1001,
      "Ġpublic": 1002,
      "cept": 1003,
      "Ġreally": 1004,
      "ĠAr": 1005,
      "ĠLe": 1006,
      "ĠAl": 1007,
      "Ġ7": 1008,
      "Ġsupport": 1009,
      "Ġspec": 1010,
      "Ġext": 1011,
      "ph": 1012,
      "Ġhand": 1013,
      "ale": 1014,
      "ying": 1015,
      "Ġmod": 1016,
      "Ġgreat": 1017,
      "Ġfact": 1018,
      "con": 1019,
      "Ġret": 1020,
      "ins": 1021,
      "ton": 1022,
      "Ġcar": 1023,
      "Ġexper": 1024,
      "Ġfam": 1025,
      "pr": 1026,
      "ets": 1027,
      "Ġcur": 1028,
      "Ġhapp": 1029,
      "Ġcap": 1030,
      "irect": 1031,
      "uth": 1032,
      "ense": 1033,
      "min": 1034,
      "Ġsl": 1035,
      "ĠCom": 1036,
      "Ġfr": 1037,
      "ĠThey": 1038,
      "Ġboth": 1039,
      "Ġday": 1040,
      "alth": 1041,
      "Ġfind": 1042,
      "Ġwom": 1043,
      "ular": 1044,
      "ered": 1045,
      "ĠSh": 1046,
      "ices": 1047,
      "Ġread": 1048,
      "Ġlit": 1049,
      "Ġrep": 1050,
      "Ġ8": 1051,
      "Ġdet": 1052,
      "Ġtold": 1053,
      "oh": 1054,
      "Ġduring": 1055,
      "!!": 1056,
      "Ġmonth": 1057,
      "ines": 1058,
      "Ġiss": 1059,
      "Ġcre": 1060,
      "ĠIs": 1061,
      "Ġdevelop": 1062,
      "Ġsince": 1063,
      "aj": 1064,
      "Ġperson": 1065,
      "ages": 1066,
      "ared": 1067,
      "iet": 1068,
      "Ġserv": 1069,
      "Ġwar": 1070,
      "med": 1071,
      "Ġbig": 1072,
      "Ġcent": 1073,
      "Ġleg": 1074,
      "ivers": 1075,
      "ically": 1076,
      "ision": 1077,
      "orth": 1078,
      "ĠCl": 1079,
      "Ġpolit": 1080,
      "ĠTrump": 1081,
      "ĠAs": 1082,
      "Ġfollow": 1083,
      "the": 1084,
      "Ġfew": 1085,
      "ording": 1086,
      "akes": 1087,
      "Ġweek": 1088,
      "Ġgener": 1089,
      "get": 1090,
      "ex": 1091,
      "Ġlot": 1092,
      "ves": 1093,
      "Ġ9": 1094,
      "Ġbelie": 1095,
      "Ġrequ": 1096,
      "der": 1097,
      "Ġcontin": 1098,
      "chool": 1099,
      "rent": 1100,
      "Ġtoo": 1101,
      "Ġexpl": 1102,
      "Wh": 1103,
      "ric": 1104,
      "Ġcor": 1105,
      "Ġput": 1106,
      "ized": 1107,
      "Ġcle": 1108,
      "ness": 1109,
      "ash": 1110,
      "Ġresp": 1111,
      "Ġprot": 1112,
      "bers": 1113,
      "Ġfil": 1114,
      "Ġplan": 1115,
      "Ġpower": 1116,
      "Ġche": 1117,
      "Ġloc": 1118,
      "ĠIf": 1119,
      "Ġsoc": 1120,
      "Ġanother": 1121,
      "anc": 1122,
      "Ġsomething": 1123,
      "ention": 1124,
      "Ġopp": 1125,
      "ĠFr": 1126,
      "Ġinf": 1127,
      "Ġinvest": 1128,
      "Ġdifferent": 1129,
      "Ġhead": 1130,
      "ox": 1131,
      "arge": 1132,
      "ata": 1133,
      "Ġlife": 1134,
      "ned": 1135,
      "Ġposs": 1136,
      "Ġask": 1137,
      "ute": 1138,
      "20": 1139,
      "Ġpass": 1140,
      "Ġrele": 1141,
      "Ġcommun": 1142,
      "Ġthings": 1143,
      "ience": 1144,
      "ĠSe": 1145,
      "ants": 1146,
      "ĠDe": 1147,
      "thing": 1148,
      "Ġ'": 1149,
      "Ġvot": 1150,
      "Ġfar": 1151,
      "erest": 1152,
      "Ġdep": 1153,
      "Ġmight": 1154,
      "Ġnever": 1155,
      "ize": 1156,
      "Ġquest": 1157,
      "Ġart": 1158,
      "ody": 1159,
      "Ġmet": 1160,
      "uc": 1161,
      "Ġcamp": 1162,
      "iness": 1163,
      "This": 1164,
      "ĠFor": 1165,
      "Ġcome": 1166,
      "ross": 1167,
      "view": 1168,
      "Ġeach": 1169,
      "Ġbus": 1170,
      "Ġnext": 1171,
      "Ġmark": 1172,
      "Ġadv": 1173,
      "Ġgot": 1174,
      "Ġ0": 1175,
      "Ġsecond": 1176,
      "ret": 1177,
      "Ġpercent": 1178,
      "Ġopen": 1179,
      "Ġchild": 1180,
      "Ġdem": 1181,
      "ĠâĢĺ": 1182,
      "nce": 1183,
      "istr": 1184,
      "ield": 1185,
      "ĠAn": 1186,
      "Ġallow": 1187,
      "ik": 1188,
      "ired": 1189,
      "ĠThat": 1190,
      "Ġhome": 1191,
      "Ġseem": 1192,
      "orn": 1193,
      "Ġbest": 1194,
      "ĠUS": 1195,
      "Ġfeel": 1196,
      "ier": 1197,
      "Ġdirect": 1198,
      "ple": 1199,
      "ient": 1200,
      "ama": 1201,
      "Ġincre": 1202,
      "less": 1203,
      "ital": 1204,
      "Ġpri": 1205,
      "Ġ.": 1206,
      "gy": 1207,
      "cl": 1208,
      "Ġcontro": 1209,
      "ĠPro": 1210,
      "co": 1211,
      "Ġpost": 1212,
      "Ġresult": 1213,
      "Ġcomple": 1214,
      "son": 1215,
      "ug": 1216,
      "ĠRep": 1217,
      "Ġproble": 1218,
      "osed": 1219,
      "Ġincluding": 1220,
      "gram": 1221,
      "Ġnumber": 1222,
      "Ġimport": 1223,
      "Ġhum": 1224,
      "Ġwithout": 1225,
      "Ġcare": 1226,
      "chn": 1227,
      "Ġtop": 1228,
      "ral": 1229,
      "Ġhard": 1230,
      "oney": 1231,
      "Ġcountry": 1232,
      "ately": 1233,
      "Ġplace": 1234,
      "Ġbuild": 1235,
      "Ġav": 1236,
      "aim": 1237,
      "Ġmillion": 1238,
      "riend": 1239,
      "Ġinform": 1240,
      "Ġstand": 1241,
      "Ġel": 1242,
      "Ġide": 1243,
      "Ġlet": 1244,
      "Ġcalled": 1245,
      "Ġgl": 1246,
      "ably": 1247,
      "conom": 1248,
      "ished": 1249,
      "Ġcase": 1250,
      "rat": 1251,
      "Ġappro": 1252,
      "ĠBl": 1253,
      "Ġless": 1254,
      "Ġpartic": 1255,
      "Ġfour": 1256,
      "Ġrecent": 1257,
      "uro": 1258,
      "Ġbetter": 1259,
      "Ġbro": 1260,
      "Ġinterest": 1261,
      "ways": 1262,
      "But": 1263,
      "Ġann": 1264,
      "Ġmil": 1265,
      "Ġlittle": 1266,
      "Ġtri": 1267,
      "Ġpop": 1268,
      "ead": 1269,
      "Ġmov": 1270,
      "Ġturn": 1271,
      "Ġbeh": 1272,
      "line": 1273,
      "Ġfun": 1274,
      "ised": 1275,
      "inal": 1276,
      "ĠInd": 1277,
      "ina": 1278,
      "10": 1279,
      "Ġseason": 1280,
      "ering": 1281,
      "ling": 1282,
      "Ġmain": 1283,
      "app": 1284,
      "tt": 1285,
      "ajor": 1286,
      "me": 1287,
      "Ġdr": 1288,
      "ature": 1289,
      "ĠThere": 1290,
      "Ġpolice": 1291,
      "Ġfull": 1292,
      "Ġattack": 1293,
      "Ġleft": 1294,
      "Ġrest": 1295,
      "Ġkeep": 1296,
      "ency": 1297,
      "Ġdidn": 1298,
      "Ġprev": 1299,
      "Ġtest": 1300,
      "Ġschool": 1301,
      "ined": 1302,
      "Ġear": 1303,
      "Ġmove": 1304,
      "Ġeffect": 1305,
      "ract": 1306,
      "ĠZ": 1307,
      "to": 1308,
      "leg": 1309,
      "Ġwin": 1310,
      "Ġform": 1311,
      "Ġsit": 1312,
      "ology": 1313,
      "Ġpresident": 1314,
      "be": 1315,
      "Ġval": 1316,
      "Ġprogram": 1317,
      "Ġwrit": 1318,
      "Ġdri": 1319,
      "Ġnews": 1320,
      "Ġlevel": 1321,
      "ĠAmerican": 1322,
      "Ġpos": 1323,
      "Ġusing": 1324,
      "Ġpay": 1325,
      "rap": 1326,
      "Ġgiv": 1327,
      "uck": 1328,
      "Ġsmall": 1329,
      "ready": 1330,
      "ode": 1331,
      "Ġprocess": 1332,
      "ĠOb": 1333,
      "ided": 1334,
      "Ġeconom": 1335,
      "ains": 1336,
      "ĠSo": 1337,
      "Ġcompany": 1338,
      "mit": 1339,
      "Ġdata": 1340,
      "He": 1341,
      "Ġchar": 1342,
      "Ġprom": 1343,
      "Ġeas": 1344,
      "reen": 1345,
      "Ġlist": 1346,
      "Ġcurrent": 1347,
      "'re": 1348,
      "ploy": 1349,
      "Ġmat": 1350,
      "ruct": 1351,
      "ger": 1352,
      "Ġchange": 1353,
      "used": 1354,
      "Ġunt": 1355,
      "Ġsol": 1356,
      "Ġwomen": 1357,
      "Ġdesign": 1358,
      "ĠUnited": 1359,
      "iversity": 1360,
      "Ġrece": 1361,
      "ians": 1362,
      "Ġofficial": 1363,
      "Ġalready": 1364,
      "Ġlater": 1365,
      "ohn": 1366,
      "Ġbre": 1367,
      "ron": 1368,
      "Ġmoney": 1369,
      "ases": 1370,
      "stand": 1371,
      "ĠQ": 1372,
      "Ġbook": 1373,
      "Ġproject": 1374,
      "ĠCan": 1375,
      "Ġtechn": 1376,
      "ĠBe": 1377,
      "Ġwhy": 1378,
      "Ġexpect": 1379,
      "aign": 1380,
      "Ġmajor": 1381,
      "ĠPh": 1382,
      "ird": 1383,
      "ĠHow": 1384,
      "Ġorgan": 1385,
      "Ġty": 1386,
      "Ġbusiness": 1387,
      "aff": 1388,
      "Ġthing": 1389,
      "Ġhist": 1390,
      "Ġprof": 1391,
      "Ġedit": 1392,
      "Ġalways": 1393,
      "Ġtalk": 1394,
      "Ġclaim": 1395,
      "Ġ18": 1396,
      "lection": 1397,
      "ury": 1398,
      "Ġvis": 1399,
      "Ġchang": 1400,
      "Ġstory": 1401,
      "ertain": 1402,
      "Ġpur": 1403,
      "Ġclass": 1404,
      "Ġhappen": 1405,
      "ĠShe": 1406,
      "Ġmust": 1407,
      "Ġjob": 1408,
      "Ġsk": 1409,
      "Ġconst": 1410,
      "Ġhealth": 1411,
      "wit": 1412,
      "outh": 1413,
      "here": 1414,
      "ator": 1415,
      "Ġbo": 1416,
      "ards": 1417,
      "ior": 1418,
      "ured": 1419,
      "ption": 1420,
      "Ġable": 1421,
      "Ġimportant": 1422,
      "Ġrese": 1423,
      "Ġcity": 1424,
      "Ġaway": 1425,
      "Ġpast": 1426,
      "Ġ--": 1427,
      "Ġcost": 1428,
      "Ġdays": 1429,
      "uthor": 1430,
      "ural": 1431,
      "Ġinformation": 1432,
      "Ġvar": 1433,
      "19": 1434,
      "Ġkill": 1435,
      "Ġoper": 1436,
      "Ġest": 1437,
      "Ġlarge": 1438,
      "Ġleast": 1439,
      "Ġold": 1440,
      "rist": 1441,
      "ission": 1442,
      "ending": 1443,
      "ample": 1444,
      "Ġfree": 1445,
      "Ġgrow": 1446,
      "Ġmen": 1447,
      "ĠAd": 1448,
      "Ġtax": 1449,
      "Ġcampaign": 1450,
      "Ġdoesn": 1451,
      "Ġhop": 1452,
      "acy": 1453,
      "Ġpolic": 1454,
      "ush": 1455,
      "Ġ12": 1456,
      "Ġstre": 1457,
      "Ġpat": 1458,
      "urity": 1459,
      "Ġtell": 1460,
      "ney": 1461,
      "Ġdist": 1462,
      "St": 1463,
      "Ġrecord": 1464,
      "ality": 1465,
      "Ġaff": 1466,
      "eral": 1467,
      "ides": 1468,
      "Ġcame": 1469,
      "ained": 1470,
      "Ġair": 1471,
      "ern": 1472,
      "side": 1473,
      "pped": 1474,
      "ider": 1475,
      "Ġfriend": 1476,
      "Ġenough": 1477,
      "ccess": 1478,
      "els": 1479,
      "Ġuntil": 1480,
      "ĠGo": 1481,
      "Ġ15": 1482,
      "br": 1483,
      "Ġfamily": 1484,
      "Ġmaking": 1485,
      "resident": 1486,
      "Ġview": 1487,
      "ley": 1488,
      "Ġkind": 1489,
      "...": 1490,
      "Ġmar": 1491,
      "Ġelect": 1492,
      "augh": 1493,
      "ĠMar": 1494,
      "bs": 1495,
      "ister": 1496,
      "Ġpolitical": 1497,
      "ee": 1498,
      "ified": 1499,
      "ued": 1500,
      "Ġvide": 1501,
      "ware": 1502,
      "ĠSp": 1503,
      "by": 1504,
      "As": 1505,
      "Ġworking": 1506,
      "arent": 1507,
      "Ġactually": 1508,
      "sc": 1509,
      "âĢ¦": 1510,
      "ived": 1511,
      "Ġes": 1512,
      "Ġbecome": 1513,
      "ising": 1514,
      "ional": 1515,
      "Ġdeal": 1516,
      "ror": 1517,
      "If": 1518,
      "ĠRepublic": 1519,
      "ĠJohn": 1520,
      "Ġline": 1521,
      "Ġfore": 1522,
      "Ġtook": 1523,
      "alf": 1524,
      "ison": 1525,
      "Ġintern": 1526,
      "Ġve": 1527,
      "ries": 1528,
      "Ġ199": 1529,
      "Ġhuman": 1530,
      "Ġword": 1531,
      "aring": 1532,
      "ann": 1533,
      "ĠMay": 1534,
      "Ġmean": 1535,
      "Ġwon": 1536,
      "iol": 1537,
      "ott": 1538,
      "Ġoften": 1539,
      "aining": 1540,
      "ĠSc": 1541,
      "Ġpar": 1542,
      "Ġname": 1543,
      "ony": 1544,
      "Ġtimes": 1545,
      "for": 1546,
      "oad": 1547,
      "most": 1548,
      "Ġbit": 1549,
      "Ġaccording": 1550,
      "ĠAll": 1551,
      "Ġever": 1552,
      "ember": 1553,
      "ocrat": 1554,
      "Ġformer": 1555,
      "Ġ=": 1556,
      "ane": 1557,
      "Ġgive": 1558,
      "Ġorder": 1559,
      "wh": 1560,
      "ĠEuro": 1561,
      "aken": 1562,
      "aps": 1563,
      "Ġsever": 1564,
      "Ġfund": 1565,
      "ĠOr": 1566,
      "ĠDem": 1567,
      "11": 1568,
      "gin": 1569,
      "work": 1570,
      "year": 1571,
      "Ġsing": 1572,
      "ization": 1573,
      "Ġgames": 1574,
      "Ġdev": 1575,
      "ĠPl": 1576,
      "idence": 1577,
      "Ġdeb": 1578,
      "Ġpress": 1579,
      "ĠSy": 1580,
      "Ġla": 1581,
      "Ġocc": 1582,
      "eng": 1583,
      "ither": 1584,
      "Ġnight": 1585,
      "Ġhaving": 1586,
      "There": 1587,
      "Ġreturn": 1588,
      "Ġdoing": 1589,
      "Ġmarket": 1590,
      "Ġbas": 1591,
      "__": 1592,
      "Ġlear": 1593,
      "oint": 1594,
      "ĠCon": 1595,
      "ubl": 1596,
      "ĠYork": 1597,
      "Ġseen": 1598,
      "Ġlikely": 1599,
      "Ġtoday": 1600,
      "Ġwr": 1601,
      "Ġfac": 1602,
      "ĠObama": 1603,
      "Ġwent": 1604,
      "idd": 1605,
      "Ġseveral": 1606,
      "iqu": 1607,
      "mber": 1608,
      "Ġside": 1609,
      "Ġsocial": 1610,
      "uture": 1611,
      "Ġra": 1612,
      "icle": 1613,
      "rop": 1614,
      "Ġearly": 1615,
      "Ġperform": 1616,
      "Ġmedia": 1617,
      "ĠAt": 1618,
      "Ġevent": 1619,
      "ories": 1620,
      "Ġcrit": 1621,
      "Ġappear": 1622,
      "raft": 1623,
      "lf": 1624,
      "Ġyoung": 1625,
      "Ġmembers": 1626,
      "sh": 1627,
      "Ġquestion": 1628,
      "ched": 1629,
      "Ġwhether": 1630,
      "Ġcharac": 1631,
      "ended": 1632,
      "ĠMc": 1633,
      "iously": 1634,
      "50": 1635,
      "ots": 1636,
      "Ġsure": 1637,
      "Ġequ": 1638,
      "Ġcontrol": 1639,
      "Ġfive": 1640,
      "artment": 1641,
      "Ġland": 1642,
      "Ġmilit": 1643,
      "Ġcertain": 1644,
      "Ġwater": 1645,
      "Ġplayers": 1646,
      "Ġchildren": 1647,
      "ĠPresident": 1648,
      "Ġarg": 1649,
      "Ġonce": 1650,
      "Ġmeet": 1651,
      "Ġeng": 1652,
      "inc": 1653,
      "enn": 1654,
      "Ġ]": 1655,
      "Ġshort": 1656,
      "Ġprop": 1657,
      "Ġ11": 1658,
      "Ġben": 1659,
      "Ġexample": 1660,
      "Ġmonths": 1661,
      "ĠMr": 1662,
      "une": 1663,
      "Ġinvol": 1664,
      "Ġdesc": 1665,
      "Ġalong": 1666,
      "iver": 1667,
      "Ġhour": 1668,
      "Ġpossible": 1669,
      "ĠStates": 1670,
      "Ġsuccess": 1671,
      "And": 1672,
      "Ġvers": 1673,
      "ium": 1674,
      "nect": 1675,
      "Ġpot": 1676,
      "Ġknown": 1677,
      "Ġcourse": 1678,
      "Ġfight": 1679,
      "Ġwithin": 1680,
      "Ġcho": 1681,
      "iety": 1682,
      "ĠEurope": 1683,
      "Ġamong": 1684,
      "Ġlocal": 1685,
      "ats": 1686,
      "Ġproblem": 1687,
      "ential": 1688,
      "ulation": 1689,
      "Ġauthor": 1690,
      "Ġdone": 1691,
      "urs": 1692,
      "ĠTe": 1693,
      "Ġmeans": 1694,
      "ague": 1695,
      "Ġproduct": 1696,
      "gress": 1697,
      "empt": 1698,
      "rew": 1699,
      "verage": 1700,
      "let": 1701,
      "Ġunderstand": 1702,
      "por": 1703,
      "Ġant": 1704,
      "oci": 1705,
      "Ġactiv": 1706,
      "Ġnon": 1707,
      "iting": 1708,
      "Ġconcer": 1709,
      "Ġprotect": 1710,
      "ourn": 1711,
      "ĠUniversity": 1712,
      "Ġreason": 1713,
      "Ġinvestig": 1714,
      "ially": 1715,
      "ederal": 1716,
      "Ġpriv": 1717,
      "Ġviol": 1718,
      "Ġfail": 1719,
      "Ġasked": 1720,
      "ortun": 1721,
      "Ġthought": 1722,
      "vert": 1723,
      "ER": 1724,
      "Ġorig": 1725,
      "ivid": 1726,
      "ĠCol": 1727,
      "ggest": 1728,
      "uff": 1729,
      "Ġhold": 1730,
      "Ġfuture": 1731,
      "ĠWhen": 1732,
      "Ġgiven": 1733,
      "ball": 1734,
      "iber": 1735,
      "iving": 1736,
      "my": 1737,
      "ĠCar": 1738,
      "ĠOn": 1739,
      "Ġ&": 1740,
      "ĠRuss": 1741,
      "ones": 1742,
      "ster": 1743,
      "12": 1744,
      "Ġvideo": 1745,
      "Ġavail": 1746,
      "Ġcommunity": 1747,
      "aged": 1748,
      "ensive": 1749,
      "Ġsuggest": 1750,
      "Ġacross": 1751,
      "itive": 1752,
      "You": 1753,
      "Ġbelieve": 1754,
      "ald": 1755,
      "Ġstrong": 1756,
      "back": 1757,
      "not": 1758,
      "ĠState": 1759,
      "Ġmus": 1760,
      "Ġmakes": 1761,
      "Ġannoun": 1762,
      "Ġca": 1763,
      "Ġyet": 1764,
      "book": 1765,
      "orld": 1766,
      "imate": 1767,
      "Ġreported": 1768,
      "Ġlim": 1769,
      "itions": 1770,
      "ĠNo": 1771,
      "Ġsent": 1772,
      "Ġothers": 1773,
      "ĠHouse": 1774,
      "Ġprob": 1775,
      "Ġlight": 1776,
      "Ġsex": 1777,
      "30": 1778,
      "ances": 1779,
      "Ġindust": 1780,
      "Ġdeath": 1781,
      "ene": 1782,
      "Ġgetting": 1783,
      "âĢĵ": 1784,
      "ĠBr": 1785,
      "rest": 1786,
      "urther": 1787,
      "ored": 1788,
      "Ġident": 1789,
      "Ġ2016": 1790,
      "Ġlow": 1791,
      "ober": 1792,
      "Ġhig": 1793,
      "Ġissue": 1794,
      "ĠCo": 1795,
      "Ġstarted": 1796,
      "Ġsaf": 1797,
      "iron": 1798,
      "Ġcut": 1799,
      "Ġi": 1800,
      "ĠCent": 1801,
      "ands": 1802,
      "ler": 1803,
      "Ġcond": 1804,
      "ĠChrist": 1805,
      "ament": 1806,
      "Ġ30": 1807,
      "Ġ,": 1808,
      "Ġbased": 1809,
      "!!!!": 1810,
      "Ġ#": 1811,
      "Ġnational": 1812,
      "Ġcourt": 1813,
      "ashing": 1814,
      "ĠDemocrat": 1815,
      "Ġclose": 1816,
      "Ġemploy": 1817,
      "ams": 1818,
      "ĠCanad": 1819,
      "ĠMin": 1820,
      "Ġlove": 1821,
      "15": 1822,
      "ĠPr": 1823,
      "Ġbat": 1824,
      "Ġago": 1825,
      "ument": 1826,
      "Ġaccount": 1827,
      "selves": 1828,
      "Ġalmost": 1829,
      "erman": 1830,
      "arm": 1831,
      "Ġseries": 1832,
      "though": 1833,
      "Ġavailable": 1834,
      "ĠWhat": 1835,
      "cher": 1836,
      "Ġsour": 1837,
      "use": 1838,
      "For": 1839,
      "utes": 1840,
      "ring": 1841,
      "Ġrul": 1842,
      "resent": 1843,
      "Ġpract": 1844,
      "Ġcomes": 1845,
      "Ġtrying": 1846,
      "'ve": 1847,
      "Ġcreat": 1848,
      "ief": 1849,
      "Ġfollowing": 1850,
      "ability": 1851,
      "uly": 1852,
      "Ġclear": 1853,
      "itional": 1854,
      "Ġexperience": 1855,
      "aster": 1856,
      "Ġ2015": 1857,
      "Ġcommit": 1858,
      "Ġparty": 1859,
      "//": 1860,
      "erence": 1861,
      "ustom": 1862,
      "ĠBro": 1863,
      "Ġtrad": 1864,
      "ination": 1865,
      "gether": 1866,
      "Ġtogether": 1867,
      "of": 1868,
      ".,": 1869,
      "ai": 1870,
      "Ġmom": 1871,
      "Ġnet": 1872,
      "Ġadded": 1873,
      "Ġ16": 1874,
      "Ġidea": 1875,
      "Ġisn": 1876,
      "ĠOne": 1877,
      "ividual": 1878,
      "ĠBrit": 1879,
      "Ġtaken": 1880,
      "orts": 1881,
      "Ġpresent": 1882,
      "Ġproper": 1883,
      "ĠAmerica": 1884,
      "reed": 1885,
      "Ġhalf": 1886,
      "Ġfilm": 1887,
      "Ġarea": 1888,
      "ators": 1889,
      "ĠAm": 1890,
      "Ġaccess": 1891,
      "Ġhistory": 1892,
      "pro": 1893,
      "Ġfoc": 1894,
      "Ġcompet": 1895,
      "Ġcomplete": 1896,
      "unch": 1897,
      "ĠX": 1898,
      "ged": 1899,
      "ote": 1900,
      "ails": 1901,
      "Ġ|": 1902,
      "oto": 1903,
      "raw": 1904,
      "ograp": 1905,
      "ilar": 1906,
      "eb": 1907,
      "ert": 1908,
      "ĠComm": 1909,
      "Ġimpro": 1910,
      "ĠSen": 1911,
      "ĠPol": 1912,
      "aid": 1913,
      "ĠEx": 1914,
      "Ġfood": 1915,
      "Ġmiss": 1916,
      "Ġlooking": 1917,
      "ev": 1918,
      "af": 1919,
      "Ġsix": 1920,
      "Ġsaying": 1921,
      "ĠGr": 1922,
      "Ġanything": 1923,
      "Ġpubl": 1924,
      "ien": 1925,
      "wards": 1926,
      "inton": 1927,
      "Ġlive": 1928,
      "Ġ2014": 1929,
      "Ġhit": 1930,
      "----": 1931,
      "ĠNorth": 1932,
      "rug": 1933,
      "cially": 1934,
      "Ġtot": 1935,
      "Ġanal": 1936,
      "ĠFl": 1937,
      "Ġ14": 1938,
      "Ġmilitary": 1939,
      "Ġbehind": 1940,
      "Ġris": 1941,
      "Ġmess": 1942,
      "ministr": 1943,
      "Ġbill": 1944,
      "Ġentire": 1945,
      "ids": 1946,
      "Ġnear": 1947,
      "Ġbad": 1948,
      "Ġrather": 1949,
      "AT": 1950,
      "nes": 1951,
      "Ġmind": 1952,
      "Ġvict": 1953,
      "Ġindividual": 1954,
      "irc": 1955,
      "amed": 1956,
      "witter": 1957,
      "Ġblack": 1958,
      "Ġsingle": 1959,
      "Ġaut": 1960,
      "'m": 1961,
      "par": 1962,
      "What": 1963,
      "sy": 1964,
      "Ġsecurity": 1965,
      "Ġface": 1966,
      "ĠTo": 1967,
      "Ġwanted": 1968,
      "Ġtre": 1969,
      "Ġtry": 1970,
      "âĢĶâĢĶ": 1971,
      "ĠMan": 1972,
      "osp": 1973,
      "Ġbring": 1974,
      "igr": 1975,
      "Ġthreat": 1976,
      "uge": 1977,
      "ĠAf": 1978,
      "Ġfall": 1979,
      "Ġquick": 1980,
      "Ġstudy": 1981,
      "Ġer": 1982,
      "Ġmult": 1983,
      "Ġz": 1984,
      "atic": 1985,
      "play": 1986,
      "Ġdiscuss": 1987,
      "Ġpolicy": 1988,
      "off": 1989,
      "ĠEng": 1990,
      "ĠWar": 1991,
      "Ġjo": 1992,
      "rael": 1993,
      "ĠÂ": 1994,
      "Ġspace": 1995,
      "Ġsal": 1996,
      "reme": 1997,
      "Ġmor": 1998,
      "Ġcompan": 1999,
      "ĠDon": 2000,
      "Ġ13": 2001,
      "Ġsomeone": 2002,
      "Ġspecial": 2003,
      "cing": 2004,
      "ĠCal": 2005,
      "On": 2006,
      "Ġfoot": 2007,
      "Ġsum": 2008,
      "yn": 2009,
      "Ġfav": 2010,
      "aper": 2011,
      "Ġcoun": 2012,
      "Ġmass": 2013,
      "Ġcomb": 2014,
      "Ġredu": 2015,
      "Ġ17": 2016,
      "icult": 2017,
      "ĠCity": 2018,
      "Ġconnect": 2019,
      "RE": 2020,
      "14": 2021,
      "ply": 2022,
      "ĠHar": 2023,
      "An": 2024,
      "Ġcou": 2025,
      "ĠNational": 2026,
      "Ġcult": 2027,
      "rote": 2028,
      "lement": 2029,
      "ashington": 2030,
      "Ġtaking": 2031,
      "ĠSec": 2032,
      "Ġattempt": 2033,
      "ĠDep": 2034,
      ".)": 2035,
      "ault": 2036,
      "Ġfront": 2037,
      "Ġdescrib": 2038,
      "ĠBar": 2039,
      "When": 2040,
      "Ġdecision": 2041,
      "Ġbenef": 2042,
      "ify": 2043,
      "Ġsus": 2044,
      "aces": 2045,
      "Ġprobably": 2046,
      "Ġkey": 2047,
      "Ġnothing": 2048,
      "ĠWorld": 2049,
      "Ġhouse": 2050,
      "ran": 2051,
      "IS": 2052,
      "ully": 2053,
      "Ġsw": 2054,
      "ris": 2055,
      "16": 2056,
      "Ġener": 2057,
      "Ġrights": 2058,
      "So": 2059,
      "dd": 2060,
      "ĠAust": 2061,
      "Ġcoming": 2062,
      "go": 2063,
      "That": 2064,
      "Ġbody": 2065,
      "Ġfederal": 2066,
      "Ġexist": 2067,
      "Ġenc": 2068,
      "now": 2069,
      "elt": 2070,
      "ĠIm": 2071,
      "lling": 2072,
      "Ġelse": 2073,
      "Ġpret": 2074,
      "13": 2075,
      "asing": 2076,
      "Ġrepl": 2077,
      "lier": 2078,
      "ĠClinton": 2079,
      "Ġresearch": 2080,
      "ĠGe": 2081,
      "viron": 2082,
      "Ġfeat": 2083,
      "Ġfurther": 2084,
      "over": 2085,
      "Ġconv": 2086,
      "irl": 2087,
      "Ġwrote": 2088,
      "Ġtra": 2089,
      "ively": 2090,
      "Ġplayer": 2091,
      "Ġhowever": 2092,
      "Ġwhole": 2093,
      "ming": 2094,
      "ĠSu": 2095,
      "ches": 2096,
      "Ġeither": 2097,
      "ivil": 2098,
      "Ġimm": 2099,
      "Ġdoc": 2100,
      "Ġfig": 2101,
      "ĠHowever": 2102,
      "Ġcompanies": 2103,
      "Ġexec": 2104,
      "Ġdue": 2105,
      "olution": 2106,
      "ĠGu": 2107,
      "Ġbegin": 2108,
      "Ġissues": 2109,
      "Ġgun": 2110,
      "Ġsignific": 2111,
      "Ã©": 2112,
      "Ġstates": 2113,
      "Ġseems": 2114,
      "Ġcompl": 2115,
      "Ġtarg": 2116,
      "IN": 2117,
      "Ġey": 2118,
      "Ġeverything": 2119,
      "Ġ198": 2120,
      "Ġfinal": 2121,
      "Ġstep": 2122,
      "Ġ2013": 2123,
      "Ġthird": 2124,
      "ĠWith": 2125,
      "uation": 2126,
      "Ġcand": 2127,
      "pecially": 2128,
      "Ġstop": 2129,
      "Ġcreate": 2130,
      "Ġroom": 2131,
      "ery": 2132,
      "Ġinfl": 2133,
      "ape": 2134,
      "ĠWashington": 2135,
      "Ġsimilar": 2136,
      "18": 2137,
      "ĠPart": 2138,
      "Ġofficials": 2139,
      "ried": 2140,
      "sw": 2141,
      "lish": 2142,
      "ows": 2143,
      "Ġstri": 2144,
      "Ġwa": 2145,
      "Ġfire": 2146,
      "Ġamount": 2147,
      "ĠGerman": 2148,
      "ana": 2149,
      "ĠSouth": 2150,
      "Ġleaders": 2151,
      "ently": 2152,
      "ĠDav": 2153,
      "Ġstatement": 2154,
      "Ġbecame": 2155,
      "Ġpoints": 2156,
      "ĠIsrael": 2157,
      "Ġbegan": 2158,
      "Ch": 2159,
      "Ġdevelopment": 2160,
      "Ġground": 2161,
      "Ġself": 2162,
      "anks": 2163,
      "aul": 2164,
      "ttp": 2165,
      "Ġposition": 2166,
      "ilt": 2167,
      "Ġwatch": 2168,
      "ades": 2169,
      "Ġservice": 2170,
      "Ġlab": 2171,
      "Ġsuper": 2172,
      "Ġreleased": 2173,
      "Ġsound": 2174,
      "Ġevidence": 2175,
      "oon": 2176,
      "Ġfield": 2177,
      "ĠApp": 2178,
      "rodu": 2179,
      "iday": 2180,
      "Ġpick": 2181,
      "Ġdam": 2182,
      "mb": 2183,
      "BC": 2184,
      "sec": 2185,
      "Ġgeneral": 2186,
      "pping": 2187,
      "Ġstat": 2188,
      "Ġdom": 2189,
      "Ġdi": 2190,
      "Ġrole": 2191,
      "Ġmatter": 2192,
      "Ġ/": 2193,
      "Ġcustom": 2194,
      "pite": 2195,
      "ww": 2196,
      "Ġwasn": 2197,
      "Ġenergy": 2198,
      "Ġchall": 2199,
      "Ġmeas": 2200,
      "Ġ:": 2201,
      "ON": 2202,
      "17": 2203,
      "Ġagree": 2204,
      "ĠJan": 2205,
      "Ġdou": 2206,
      "Ġbreak": 2207,
      "ĠAss": 2208,
      "iod": 2209,
      "like": 2210,
      "Ġtreat": 2211,
      "amer": 2212,
      "ãģ": 2213,
      "Ġitself": 2214,
      "Ġopt": 2215,
      "att": 2216,
      "eal": 2217,
      "Ġoffice": 2218,
      "obal": 2219,
      "Ġhours": 2220,
      "ibility": 2221,
      "Ġ2017": 2222,
      "ĠChina": 2223,
      "Ġrelations": 2224,
      "Ġtrue": 2225,
      "Ġcontinue": 2226,
      "Ġcharacter": 2227,
      "Ġstudents": 2228,
      "Ġ25": 2229,
      "ĠInst": 2230,
      "ogn": 2231,
      "Ġhimself": 2232,
      "ĠJust": 2233,
      "Ġoutside": 2234,
      "Ġcountries": 2235,
      "Ġdifficult": 2236,
      "Ġspecific": 2237,
      "aced": 2238,
      "Ġrepresent": 2239,
      "ograph": 2240,
      "Ġaction": 2241,
      "lim": 2242,
      "ĠRes": 2243,
      "Ġlarg": 2244,
      "Ġbar": 2245,
      "umb": 2246,
      "Ġthemselves": 2247,
      "Ġprofess": 2248,
      "Ġinterview": 2249,
      "vironment": 2250,
      "Ġwhite": 2251,
      "Ġ2012": 2252,
      "head": 2253,
      "Ġprovide": 2254,
      "Ġ100": 2255,
      "ung": 2256,
      "Ġbuilding": 2257,
      "ĠIntern": 2258,
      "Ġrad": 2259,
      "ili": 2260,
      "Ġgroups": 2261,
      "Ġsimply": 2262,
      "'ll": 2263,
      "Ġneeded": 2264,
      "Ġabove": 2265,
      "yle": 2266,
      "Ġinit": 2267,
      "Ġcop": 2268,
      "Ġlat": 2269,
      "right": 2270,
      "://": 2271,
      "Ġneg": 2272,
      "AN": 2273,
      "Ġsaw": 2274,
      "Ġdrug": 2275,
      "Ġtyp": 2276,
      "ĠHis": 2277,
      "Ġcommon": 2278,
      "Ġadministr": 2279,
      "ender": 2280,
      "Ġlegal": 2281,
      "Ġsignificant": 2282,
      "Ġdest": 2283,
      "ask": 2284,
      "Ġtem": 2285,
      "eks": 2286,
      "acebook": 2287,
      "Ġcharg": 2288,
      "iddle": 2289,
      "ĠMed": 2290,
      "Ġmusic": 2291,
      "Ġversion": 2292,
      "Ġneeds": 2293,
      "Ġrunning": 2294,
      "Ġrelease": 2295,
      "Ġwoman": 2296,
      "Ġinclude": 2297,
      "ĠEd": 2298,
      "reg": 2299,
      "Ġsuff": 2300,
      "Ġaddress": 2301,
      "ift": 2302,
      "Ġphys": 2303,
      "light": 2304,
      "Ġexc": 2305,
      "iding": 2306,
      "ream": 2307,
      "Ġrespons": 2308,
      "ournal": 2309,
      "Ġbelow": 2310,
      "Ġplayed": 2311,
      "Ġeveryone": 2312,
      "ribut": 2313,
      "Ġindustry": 2314,
      "Ġdeep": 2315,
      "arter": 2316,
      "ached": 2317,
      "Ġmot": 2318,
      "Ġap": 2319,
      "Ġlate": 2320,
      "atur": 2321,
      "lam": 2322,
      "epend": 2323,
      "isc": 2324,
      "Ġinstead": 2325,
      "Ġball": 2326,
      "Ġmag": 2327,
      "ĠAfter": 2328,
      "Ġtit": 2329,
      "Ġcandid": 2330,
      "Ġlost": 2331,
      "Ġgen": 2332,
      "Ġespecially": 2333,
      "Ġshows": 2334,
      "Ġfriends": 2335,
      "Ġelection": 2336,
      "Ġred": 2337,
      "Ġjud": 2338,
      "angu": 2339,
      "Ġanim": 2340,
      "ĠWest": 2341,
      "Ġpretty": 2342,
      "body": 2343,
      "Ġinj": 2344,
      "ĠWill": 2345,
      "AS": 2346,
      "Ġshoot": 2347,
      "Ġplaying": 2348,
      "Ġchanges": 2349,
      "ccording": 2350,
      "oring": 2351,
      "where": 2352,
      "Ġhom": 2353,
      "Ġpain": 2354,
      "Ġsite": 2355,
      "Ġquite": 2356,
      "Ġabs": 2357,
      "ogle": 2358,
      "Ġple": 2359,
      "ĠAb": 2360,
      "osing": 2361,
      "Ġtrack": 2362,
      "ĠWhite": 2363,
      "cil": 2364,
      "time": 2365,
      "Ġ50": 2366,
      "How": 2367,
      "ival": 2368,
      "Ġshare": 2369,
      "bo": 2370,
      "ĠNot": 2371,
      "Ġsense": 2372,
      "Ġworks": 2373,
      "Ġblock": 2374,
      "Ġrecently": 2375,
      "su": 2376,
      "Ġrelig": 2377,
      "istic": 2378,
      "Ġhigher": 2379,
      "Ġdecl": 2380,
      "Ġcirc": 2381,
      "Ġce": 2382,
      "Ġweeks": 2383,
      "ĠMy": 2384,
      "oke": 2385,
      "Ġbillion": 2386,
      "Ġperiod": 2387,
      "Ġwords": 2388,
      "Ġalleg": 2389,
      "duct": 2390,
      "Ġeconomic": 2391,
      "Ġvalue": 2392,
      "Ġopportun": 2393,
      "irt": 2394,
      "urch": 2395,
      "Ġhope": 2396,
      "ĠMus": 2397,
      "Ġdeter": 2398,
      "Ġheld": 2399,
      "Ġtotal": 2400,
      "oe": 2401,
      "Ġwebs": 2402,
      "Ġvote": 2403,
      "Ġparent": 2404,
      "ager": 2405,
      "Ġlo": 2406,
      "Ġmoment": 2407,
      "medi": 2408,
      "Ġforward": 2409,
      "Ġaccept": 2410,
      "Ġconsum": 2411,
      "Ġsoon": 2412,
      "ateg": 2413,
      "Ġpie": 2414,
      "lt": 2415,
      "ĠSm": 2416,
      "omm": 2417,
      "Ġhost": 2418,
      "ĠTwitter": 2419,
      "eed": 2420,
      "oph": 2421,
      "Ġonline": 2422,
      "Ġgoal": 2423,
      "ĠThese": 2424,
      "Ġwrong": 2425,
      "cle": 2426,
      "ularly": 2427,
      "Ġconsider": 2428,
      "ĠNews": 2429,
      "ĠOct": 2430,
      "Ġcomput": 2431,
      "ĠDepartment": 2432,
      "lev": 2433,
      "Ġobject": 2434,
      "asons": 2435,
      "60": 2436,
      "irm": 2437,
      "ners": 2438,
      "onse": 2439,
      "aut": 2440,
      "Ġcontract": 2441,
      "Ġled": 2442,
      "ĠCong": 2443,
      "ĠMarch": 2444,
      "Ġpred": 2445,
      "Ġlonger": 2446,
      "Ġage": 2447,
      "ĠRepublican": 2448,
      "oid": 2449,
      "Ġep": 2450,
      "ĠSept": 2451,
      "Ġ197": 2452,
      "**": 2453,
      "ech": 2454,
      "Ġstay": 2455,
      "ends": 2456,
      "hod": 2457,
      "ique": 2458,
      "ĠÐ": 2459,
      "Ġ24": 2460,
      "Al": 2461,
      "Ġpotential": 2462,
      "Ġexpress": 2463,
      "haps": 2464,
      "ĠMich": 2465,
      "aging": 2466,
      "ĠAug": 2467,
      "Ġcheck": 2468,
      "fer": 2469,
      "Ġwalk": 2470,
      "che": 2471,
      "ns": 2472,
      "ole": 2473,
      "ients": 2474,
