{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<sep>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Ċ": 175,
      "Ġ": 176,
      "Ģ": 177,
      "ģ": 178,
      "Ĥ": 179,
      "ĥ": 180,
      "Ħ": 181,
      "ħ": 182,
      "Ĩ": 183,
      "ĩ": 184,
      "Ī": 185,
      "ī": 186,
      "Ĭ": 187,
      "ĭ": 188,
      "Į": 189,
      "į": 190,
      "İ": 191,
      "ı": 192,
      "Ĳ": 193,
      "ĳ": 194,
      "Ĵ": 195,
      "ĵ": 196,
      "Ķ": 197,
      "ķ": 198,
      "ĸ": 199,
      "Ĺ": 200,
      "ĺ": 201,
      "Ļ": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ŀ": 206,
      "ŀ": 207,
      "Ł": 208,
      "ł": 209,
      "Ń": 210,
      "Ġt": 211,
      "Ġa": 212,
      "he": 213,
      "in": 214,
      "re": 215,
      "Ġthe": 216,
      "on": 217,
      "er": 218,
      "Ġo": 219,
      "at": 220,
      "Ġs": 221,
      "en": 222,
      "Ġc": 223,
      "Ġw": 224,
      "es": 225,
      "is": 226,
      "nd": 227,
      "it": 228,
      "or": 229,
      "Ġof": 230,
      "al": 231,
      "ed": 232,
      "Ġp": 233,
      "an": 234,
      "Ġb": 235,
      "Ġf": 236,
      "Ġin": 237,
      "ing": 238,
      "ar": 239,
      "Ġm": 240,
      "Ġand": 241,
      "ic": 242,
      "ou": 243,
      "ion": 244,
      "Ġto": 245,
      "Ġd": 246,
      "ro": 247,
      "le": 248,
      "as": 249,
      "Ġh": 250,
      "Ġth": 251,
      "ent": 252,
      "Ġe": 253,
      "ct": 254,
      "Ġre": 255,
      "il": 256,
      "om": 257,
      "Ġn": 258,
      "st": 259,
      "ve": 260,
      "Ġl": 261,
      "ly": 262,
      "Ġbe": 263,
      "ĠT": 264,
      "âĢ": 265,
      "Ġis": 266,
      "ation": 267,
      "ol": 268,
      "se": 269,
      "im": 270,
      "Ġg": 271,
      "ce": 272,
      "ot": 273,
      "id": 274,
      "ĠA": 275,
      "ut": 276,
      "ur": 277,
      "et": 278,
      "ra": 279,
      "ĠS": 280,
      "ch": 281,
      "ig": 282,
      "Ġfor": 283,
      "ow": 284,
      "Ġthat": 285,
      "ĠI": 286,
      "ĠC": 287,
      "Ġon": 288,
      "Ġu": 289,
      "ver": 290,
      "ir": 291,
      "Ġst": 292,
      "ul": 293,
      "am": 294,
      "Ġas": 295,
      "Ġ(": 296,
      "el": 297,
      "ith": 298,
      "ad": 299,
      "her": 300,
      "Ġcon": 301,
      "ay": 302,
      "Ġ1": 303,
      "Ġwith": 304,
      "Ġpro": 305,
      "ĠM": 306,
      "Ġwh": 307,
      "Ġan": 308,
      "if": 309,
      "ĠThe": 310,
      "Ġal": 311,
      "ter": 312,
      "Ġy": 313,
      "Ġit": 314,
      "ĠP": 315,
      "Ġare": 316,
      "od": 317,
      "Ġor": 318,
      "ment": 319,
      "ĠB": 320,
      "ist": 321,
      "ere": 322,
      "ge": 323,
      "th": 324,
      "Ġde": 325,
      "ate": 326,
      "us": 327,
      "op": 328,
      "ers": 329,
      "ri": 330,
      "ĠH": 331,
      "ab": 332,
      "Ġex": 333,
      "res": 334,
      "ess": 335,
      "Ġwas": 336,
      "Ġhe": 337,
      "Ġsu": 338,
      "ity": 339,
      "est": 340,
      "Ġcom": 341,
      "ect": 342,
      "ill": 343,
      "os": 344,
      "Ġby": 345,
      "ld": 346,
      "ac": 347,
      "rom": 348,
      "and": 349,
      "em": 350,
      "um": 351,
      "Ġyou": 352,
      "Ġv": 353,
      "ies": 354,
      "ive": 355,
      "ore": 356,
      "ain": 357,
      "qu": 358,
      "ĠR": 359,
      "ĠW": 360,
      "ant": 361,
      "âĢĻ": 362,
      "pp": 363,
      "Ġ2": 364,
      "ĠD": 365,
      "Ġat": 366,
      "ĠE": 367,
      "nt": 368,
      "iv": 369,
      "oc": 370,
      "ĠF": 371,
      "Ġfrom": 372,
      "ke": 373,
      "ĠG": 374,
      "igh": 375,
      "Ġha": 376,
      "Ġnot": 377,
      "Ġse": 378,
      "ort": 379,
      "ud": 380,
      "Ġr": 381,
      "ĠN": 382,
      "Ġch": 383,
      "ĠL": 384,
      "ure": 385,
      "Ġne": 386,
      "ĠâĢ": 387,
      "ical": 388,
      "ial": 389,
      "un": 390,
      "00": 391,
      "art": 392,
      "Ġcan": 393,
      "og": 394,
      "ich": 395,
      "Ġle": 396,
      "Ġhave": 397,
      "Ġsh": 398,
      "pt": 399,
      "Ġthis": 400,
      "ĠJ": 401,
      "pe": 402,
      "ould": 403,
      "Ġen": 404,
      "ther": 405,
      "ated": 406,
      "gh": 407,
      "all": 408,
      "ight": 409,
      "ions": 410,
      "rou": 411,
      "ost": 412,
      "our": 413,
      "Ġab": 414,
      "Ġwe": 415,
      "ust": 416,
      "ĠO": 417,
      "ome": 418,
      "Ġwor": 419,
      "ans": 420,
      "ard": 421,
      "Ġwhich": 422,
      "per": 423,
      "ag": 424,
      "ine": 425,
      "Ġim": 426,
      "pl": 427,
      "Ġint": 428,
      "ell": 429,
      "ff": 430,
      "ous": 431,
      "act": 432,
      "Ġtheir": 433,
      "iz": 434,
      "Ġus": 435,
      "ast": 436,
      "The": 437,
      "Ġpl": 438,
      "out": 439,
      "ĠIn": 440,
      "Ġwere": 441,
      "ak": 442,
      "du": 443,
      "ib": 444,
      "Ġk": 445,
      "age": 446,
      "Ġwhe": 447,
      "Ġall": 448,
      "end": 449,
      "Ġ19": 450,
      "ult": 451,
      "Ġthey": 452,
      "ew": 453,
      "Ġcont": 454,
      "ia": 455,
      "ong": 456,
      "ĠU": 457,
      "are": 458,
      "cc": 459,
      "ru": 460,
      "ations": 461,
      "ide": 462,
      "Ġad": 463,
      "ear": 464,
      "ary": 465,
      "Ġres": 466,
      ").": 467,
      "ip": 468,
      "âĢĿ": 469,
      "Ġinc": 470,
      "Ġcomp": 471,
      "Ġdis": 472,
      "ence": 473,
      "ap": 474,
      "ire": 475,
      "ood": 476,
      "Ġhis": 477,
      "Ġhas": 478,
      "ĠTh": 479,
      "Ġbut": 480,
      "vel": 481,
      "ual": 482,
      "Ġman": 483,
      "able": 484,
      "so": 485,
      "Ġdo": 486,
      "orm": 487,
      "Ġother": 488,
      "Ġwill": 489,
      "ance": 490,
      "ĠâĢľ": 491,
      "Ġmore": 492,
      "Ġcl": 493,
      "ry": 494,
      "Ġper": 495,
      "Ġme": 496,
      "ater": 497,
      "Ġone": 498,
      "'s": 499,
      "ress": 500,
      "ose": 501,
      "av": 502,
      "Ġ\"": 503,
      "ign": 504,
      "ks": 505,
      "ind": 506,
      "ction": 507,
      "Ġun": 508,
      "Ġar": 509,
      "ass": 510,
      "au": 511,
      "ach": 512,
      "ber": 513,
      "ĠK": 514,
      "ition": 515,
      "ish": 516,
      "ep": 517,
      "Ġalso": 518,
      "Ġapp": 519,
      "Ġso": 520,
      "ame": 521,
      "Ġimp": 522,
      "Ġwho": 523,
      "ice": 524,
      "ord": 525,
      "reat": 526,
      "Ġev": 527,
      "Ġpre": 528,
      "Ġpart": 529,
      "Ġj": 530,
      "ase": 531,
      "ory": 532,
      "ĠSt": 533,
      "ime": 534,
      "ens": 535,
      "ents": 536,
      "one": 537,
      "ild": 538,
      "Ġsp": 539,
      "Ġout": 540,
      "Ġhad": 541,
      "ie": 542,
      "ian": 543,
      "Ġyour": 544,
      "ces": 545,
      "ount": 546,
      "very": 547,
      "ub": 548,
      "ace": 549,
      "ĠCh": 550,
      "ack": 551,
      "Ġcomm": 552,
      "ue": 553,
      "ake": 554,
      "ree": 555,
      "ang": 556,
      "Ġthem": 557,
      "Ġte": 558,
      "Ġbec": 559,
      "ok": 560,
      "Ġsy": 561,
      "ors": 562,
      "Ġpe": 563,
      "Ġinf": 564,
      "Ġbeen": 565,
      "rit": 566,
      "Ġthere": 567,
      "ound": 568,
      "olog": 569,
      "low": 570,
      "ĠIt": 571,
      "Ġag": 572,
      "Ġup": 573,
      "ates": 574,
      "01": 575,
      "Ġabout": 576,
      "iff": 577,
      "ĠV": 578,
      "now": 579,
      "Ġ3": 580,
      "Ġits": 581,
      "ile": 582,
      "Ġthan": 583,
      "Ġqu": 584,
      "con": 585,
      "ric": 586,
      "Ġmay": 587,
      "ph": 588,
      "nder": 589,
      "ci": 590,
      "ough": 591,
      "ike": 592,
      "Ġsome": 593,
      "Ġind": 594,
      "pec": 595,
      "ite": 596,
      "ings": 597,
      "mer": 598,
      "Ġwould": 599,
      "Ġinto": 600,
      "Ġgo": 601,
      "Ġstud": 602,
      "erv": 603,
      "ail": 604,
      "),": 605,
      "Ġwhen": 606,
      "Ġtra": 607,
      "Ġcons": 608,
      "ally": 609,
      "te": 610,
      "ific": 611,
      "Ġtime": 612,
      "tern": 613,
      "Ġthese": 614,
      "Ġrel": 615,
      "Ġover": 616,
      "Ġrec": 617,
      "we": 618,
      "ĠThis": 619,
      "ople": 620,
      "Ġdiff": 621,
      "Ġra": 622,
      "ays": 623,
      "Ġyear": 624,
      "ll": 625,
      "erm": 626,
      "ove": 627,
      "Ġbet": 628,
      "vers": 629,
      "ons": 630,
      "Ġdes": 631,
      "Ġno": 632,
      "int": 633,
      "rough": 634,
      "ause": 635,
      "ren": 636,
      "Ġtw": 637,
      "Ġro": 638,
      "Ġunder": 639,
      "irst": 640,
      "Ġwork": 641,
      "lic": 642,
      "Ġact": 643,
      "ys": 644,
      "Ġtr": 645,
      "ments": 646,
      "lud": 647,
      "Ġgen": 648,
      "Ġsuch": 649,
      "ĠY": 650,
      "Ġmost": 651,
      "wn": 652,
      "ities": 653,
      "Ġacc": 654,
      "red": 655,
      "lect": 656,
      "Ġpeople": 657,
      "ject": 658,
      "ative": 659,
      "hed": 660,
      "ious": 661,
      "Ġknow": 662,
      "Ġonly": 663,
      "les": 664,
      "Ġcol": 665,
      "ced": 666,
      "Ġany": 667,
      "cess": 668,
      "Ġ200": 669,
      "stem": 670,
      "ational": 671,
      "Ġuse": 672,
      "Ġhow": 673,
      "Ġam": 674,
      "Ġrep": 675,
      "ular": 676,
      "ov": 677,
      "rib": 678,
      "Ġif": 679,
      "aw": 680,
      "ffect": 681,
      "Ġpo": 682,
      "fter": 683,
      "ath": 684,
      "Ġbl": 685,
      "Ġlike": 686,
      "ied": 687,
      "ple": 688,
      "velop": 689,
      "Ġreg": 690,
      "Ġour": 691,
      "ning": 692,
      "Ġob": 693,
      "ob": 694,
      "ms": 695,
      "Ġexp": 696,
      "Ġoff": 697,
      "Ġfirst": 698,
      "Ġtwo": 699,
      "Ġph": 700,
      "ĠHe": 701,
      "ne": 702,
      "Ġass": 703,
      "Ġnew": 704,
      "Ġwhat": 705,
      "ook": 706,
      "Ġinclud": 707,
      "Ġatt": 708,
      "oss": 709,
      "Ġused": 710,
      "old": 711,
      "Ġprov": 712,
      "Ġac": 713,
      "Ġ4": 714,
      "ĠUn": 715,
      "ating": 716,
      "ark": 717,
      "Ġprodu": 718,
      "Ġspec": 719,
      "oth": 720,
      "ise": 721,
      "Ġsc": 722,
      "Ġmany": 723,
      "Ġsub": 724,
      "iet": 725,
      "Ġem": 726,
      "Ġthrough": 727,
      "ert": 728,
      "iss": 729,
      "ween": 730,
      "Ġneed": 731,
      "uring": 732,
      "sel": 733,
      "Ġ201": 734,
      "hen": 735,
      "Ġfe": 736,
      "Ġdiffere": 737,
      "ics": 738,
      "fore": 739,
      "ution": 740,
      "uc": 741,
      "Ġdec": 742,
      "ility": 743,
      "ible": 744,
      "ts": 745,
      "als": 746,
      "Ġsystem": 747,
      "ful": 748,
      "ered": 749,
      "Ġpr": 750,
      "Ġco": 751,
      "Ġbetween": 752,
      "alth": 753,
      "Ġdevelop": 754,
      "ased": 755,
      ".,": 756,
      "ade": 757,
      "eth": 758,
      "ower": 759,
      "Ġ5": 760,
      "Ġpres": 761,
      "Ġrem": 762,
      "ism": 763,
      "round": 764,
      "ife": 765,
      "Ġshould": 766,
      "ps": 767,
      "gan": 768,
      "Ġsupp": 769,
      "ten": 770,
      "ever": 771,
      "cy": 772,
      "ng": 773,
      "Ġtrans": 774,
      "ures": 775,
      "Ġher": 776,
      "Ġinv": 777,
      "ract": 778,
      "ond": 779,
      "Ġsur": 780,
      "Ġinter": 781,
      "ink": 782,
      "Ġ18": 783,
      "row": 784,
      "Ġchild": 785,
      "Ġwell": 786,
      "ited": 787,
      "In": 788,
      "Ġadd": 789,
      "Ġ-": 790,
      "hes": 791,
      "Ġwhere": 792,
      "ble": 793,
      "19": 794,
      "own": 795,
      "ĠAs": 796,
      "Ġcould": 797,
      "Ġpol": 798,
      "Ġsa": 799,
      "ident": 800,
      "Ġmod": 801,
      "ange": 802,
      "cept": 803,
      "uch": 804,
      "form": 805,
      "ĠRe": 806,
      "Ġform": 807,
      "ram": 808,
      "ĠâĢĵ": 809,
      "arch": 810,
      "Ġyears": 811,
      "Ġfl": 812,
      "Ġpers": 813,
      "ily": 814,
      "ural": 815,
      "land": 816,
      "Ġear": 817,
      "its": 818,
      "Ġafter": 819,
      "ved": 820,
      "Ġhigh": 821,
      "Ġinst": 822,
      "ants": 823,
      "xt": 824,
      "Ġhel": 825,
      "ict": 826,
      "Ġthen": 827,
      "meric": 828,
      "Ġnum": 829,
      "Ġcent": 830,
      "ins": 831,
      "oy": 832,
      "Ġbecause": 833,
      "Ġsm": 834,
      "other": 835,
      "Ġref": 836,
      "Ġresp": 837,
      "ick": 838,
      "ool": 839,
      "ines": 840,
      "ft": 841,
      "ature": 842,
      "Ġhim": 843,
      "ology": 844,
      "ness": 845,
      "Ġexam": 846,
      "urn": 847,
      "eral": 848,
      "Ġlar": 849,
      "Ġvery": 850,
      "Ġsim": 851,
      "ron": 852,
      "Ġfol": 853,
      "itt": 854,
      "||": 855,
      "..": 856,
      "iew": 857,
      "âĢĵ": 858,
      "vern": 859,
      "Ġeven": 860,
      "Ġeffect": 861,
      "Ġhum": 862,
      "Ġdet": 863,
      "Ġfound": 864,
      "Ġbu": 865,
      "the": 866,
      "Ġwater": 867,
      "Ġthose": 868,
      "ec": 869,
      "Ġsign": 870,
      "Ġdifferent": 871,
      "Ġlong": 872,
      "Ġsoc": 873,
      "Ġmy": 874,
      "ically": 875,
      "Ġimport": 876,
      "Ġdist": 877,
      "ata": 878,
      "Ġvar": 879,
      "Ġcount": 880,
      "ually": 881,
      "Ġext": 882,
      "ĠAmeric": 883,
      "Ġfact": 884,
      "omm": 885,
      "ists": 886,
      "Ġdef": 887,
      "led": 888,
      "ros": 889,
      "Ġincre": 890,
      "ized": 891,
      "Ġ6": 892,
      "Ġbeing": 893,
      "Ġjust": 894,
      "Ġed": 895,
      "ather": 896,
      "Ġent": 897,
      "ĠAl": 898,
      "Ġdisc": 899,
      "Ġty": 900,
      "Ġmake": 901,
      "ĠWh": 902,
      "Ġcar": 903,
      "Ġworld": 904,
      "ivers": 905,
      "Ġpat": 906,
      "ublic": 907,
      "Ġsee": 908,
      "Ġresult": 909,
      "Ġexper": 910,
      "gy": 911,
      "ward": 912,
      "vent": 913,
      "Ġpartic": 914,
      "Ġfollow": 915,
      "Ġcall": 916,
      "hip": 917,
      "ruct": 918,
      "Ġmed": 919,
      "Ġset": 920,
      "Ġend": 921,
      "ork": 922,
      "Ġway": 923,
      "chn": 924,
      "Ġrequ": 925,
      "Ġsame": 926,
      "ues": 927,
      "Ġagain": 928,
      "ĠAr": 929,
      "ives": 930,
      "Ġown": 931,
      "Ġdep": 932,
      "ĠPro": 933,
      "Ġloc": 934,
      "Ġmade": 935,
      "Ġshe": 936,
      "get": 937,
      "Ġhelp": 938,
      "aking": 939,
      "ah": 940,
      "ty": 941,
      "ef": 942,
      "Ġeach": 943,
      "arm": 944,
      "Ġget": 945,
      "chool": 946,
      "Ġconc": 947,
      "ĠAn": 948,
      "io": 949,
      "Ġright": 950,
      ".âĢĿ": 951,
      "Ġlife": 952,
      "ases": 953,
      "Ġduring": 954,
      "Ġprocess": 955,
      "Ġmon": 956,
      "Ġaut": 957,
      "Ġgra": 958,
      "Ġboth": 959,
      "ern": 960,
      "ages": 961,
      "Ġmuch": 962,
      "Ġinform": 963,
      "ĠWe": 964,
      "inal": 965,
      "ection": 966,
      "ds": 967,
      "Ġprog": 968,
      "Ġevery": 969,
      "ined": 970,
      "any": 971,
      "Ġfam": 972,
      "Ġhealth": 973,
      "Ġ199": 974,
      "Ġcommun": 975,
      "imes": 976,
      "ale": 977,
      "ck": 978,
      "ran": 979,
      "ĠFor": 980,
      "ĠInd": 981,
      "ince": 982,
      "ĠCon": 983,
      "ient": 984,
      "Ġart": 985,
      "Ġca": 986,
      "gg": 987,
      "Ġke": 988,
      "und": 989,
      "Ġgrou": 990,
      "Ġcor": 991,
      "ĠThey": 992,
      "Ġval": 993,
      "ivid": 994,
      "der": 995,
      "oh": 996,
      "ody": 997,
      "iel": 998,
      "Ġdoes": 999,
      "Ġappro": 1000,
      "Ġbefore": 1001,
      "Ġlead": 1002,
      "Ġpop": 1003,
      "ven": 1004,
      "ize": 1005,
      "ality": 1006,
      "Ġperson": 1007,
      "Th": 1008,
      "ix": 1009,
      "ĠNew": 1010,
      "Ġlevel": 1011,
      "Ġstate": 1012,
      "ices": 1013,
      "Ġ7": 1014,
      "Ġstr": 1015,
      "Ġdid": 1016,
      "Ġchar": 1017,
      "ĠSe": 1018,
      "Ġposs": 1019,
      "Ġmin": 1020,
      "Ġhist": 1021,
      "Ġcomple": 1022,
      "ting": 1023,
      "Ġet": 1024,
      "Ġcre": 1025,
      "Ġgood": 1026,
      "Ġins": 1027,
      "Ġrese": 1028,
      "10": 1029,
      "Ġimportant": 1030,
      "ished": 1031,
      "ulation": 1032,
      "Ġmain": 1033,
      "Ġ10": 1034,
      "ially": 1035,
      "Ġbel": 1036,
      "âĢĶ": 1037,
      "ars": 1038,
      "nce": 1039,
      "ral": 1040,
      "Ġocc": 1041,
      "rol": 1042,
      "Ġmem": 1043,
      "ĠHow": 1044,
      "Ġback": 1045,
      "iron": 1046,
      "Ġest": 1047,
      "self": 1048,
      "ax": 1049,
      "ock": 1050,
      "Ġserv": 1051,
      "omen": 1052,
      "ves": 1053,
      "Ġpower": 1054,
      "Ġmust": 1055,
      "Ġgovern": 1056,
      "ury": 1057,
      "ĠIs": 1058,
      "000": 1059,
      "ier": 1060,
      "Ġwrit": 1061,
      "ving": 1062,
      "Ġread": 1063,
      "Ġlear": 1064,
      "Ġdata": 1065,
      "Ġcur": 1066,
      "Ġhuman": 1067,
      "uss": 1068,
      "Ġconf": 1069,
      "Ġ8": 1070,
      "Ġsmall": 1071,
      "Ġchildren": 1072,
      "aj": 1073,
      "Ġav": 1074,
      "Ġshow": 1075,
      "ex": 1076,
      "Ġnumber": 1077,
      "Ġwhile": 1078,
      "Ġtechn": 1079,
      "read": 1080,
      "Ġconsid": 1081,
      "irect": 1082,
      "Ġexpl": 1083,
      "hem": 1084,
      "Ġproble": 1085,
      "ters": 1086,
      "ute": 1087,
      "Ġthree": 1088,
      "Ġ9": 1089,
      "ĠIf": 1090,
      "Ġnow": 1091,
      "Ġorgan": 1092,
      "air": 1093,
      "Ġdi": 1094,
      "up": 1095,
      "Ġinformation": 1096,
      "dition": 1097,
      "Ġ.": 1098,
      "Ġconst": 1099,
      "Ġgreat": 1100,
      "Ġpoint": 1101,
      "ner": 1102,
      "Ġsaid": 1103,
      "Ġret": 1104,
      "Ġ[": 1105,
      "Ġoften": 1106,
      "ave": 1107,
      "ands": 1108,
      "ared": 1109,
      "ĠAnd": 1110,
      "Ġprot": 1111,
      "Ġgl": 1112,
      "Ġusing": 1113,
      "Ġbo": 1114,
      "Ġfind": 1115,
      "Ġstudy": 1116,
      "tt": 1117,
      "man": 1118,
      "ĠBut": 1119,
      "Ġlarge": 1120,
      "Ġtest": 1121,
      "iety": 1122,
      "ouse": 1123,
      "ĠGod": 1124,
      "ĠâĢĺ": 1125,
      "Ġthough": 1126,
      "iversity": 1127,
      "imate": 1128,
      "Ġless": 1129,
      "Ġsupport": 1130,
      ".\"": 1131,
      "ization": 1132,
      "ĠThere": 1133,
      "acter": 1134,
      "ency": 1135,
      "ides": 1136,
      "Ġcell": 1137,
      "Ġday": 1138,
      "conom": 1139,
      "Ġexample": 1140,
      "Ġfun": 1141,
      "Ġcontin": 1142,
      "Ġschool": 1143,
      "itions": 1144,
      "de": 1145,
      "stand": 1146,
      "ross": 1147,
      "Ġsk": 1148,
      "ision": 1149,
      "Ġop": 1150,
      "Ġtreat": 1151,
      "ians": 1152,
      "ital": 1153,
      "iqu": 1154,
      "ted": 1155,
      "Ġser": 1156,
      "Ġequ": 1157,
      "ains": 1158,
      "Ġgrow": 1159,
      "Ġgener": 1160,
      "cond": 1161,
      "Ġtake": 1162,
      "outh": 1163,
      "Ġactiv": 1164,
      "Ġdown": 1165,
      "Ġsol": 1166,
      "osed": 1167,
      "cent": 1168,
      "cient": 1169,
      "rent": 1170,
      "Ġclass": 1171,
      "akes": 1172,
      "ash": 1173,
      "ĠDe": 1174,
      "ull": 1175,
      "ring": 1176,
      "Ġcle": 1177,
      "Ġpresent": 1178,
      "Ġdem": 1179,
      "ained": 1180,
      "ger": 1181,
      "way": 1182,
      "ividual": 1183,
      "viron": 1184,
      "Ġcour": 1185,
      "rist": 1186,
      "iod": 1187,
      "orn": 1188,
      "ired": 1189,
      "Ġmet": 1190,
      "oci": 1191,
      "Ġfood": 1192,
      "Ġ20": 1193,
      "Ġpublic": 1194,
      "Ġterm": 1195,
      "Ġ&": 1196,
      "Ġcommon": 1197,
      "Ġreport": 1198,
      "Ġdesign": 1199,
      "ense": 1200,
      "ination": 1201,
      "cl": 1202,
      "ium": 1203,
      "Ġlaw": 1204,
      "ug": 1205,
      "bers": 1206,
      "oun": 1207,
      "ional": 1208,
      "ration": 1209,
      "ton": 1210,
      "erest": 1211,
      "Ġwithin": 1212,
      "com": 1213,
      "lish": 1214,
      "Ġcap": 1215,
      "els": 1216,
      "iven": 1217,
      "Ġmat": 1218,
      "Ġpur": 1219,
      "Ġcalled": 1220,
      "uro": 1221,
      "Ġstill": 1222,
      "Ġdesc": 1223,
      "Ġplace": 1224,
      "Ġadv": 1225,
      "Ġwithout": 1226,
      "ason": 1227,
      "eg": 1228,
      "Ġredu": 1229,
      "Ġpract": 1230,
      "ior": 1231,
      "Ġagainst": 1232,
      "Ġide": 1233,
      "Ġbeh": 1234,
      "Ġelect": 1235,
      "Ġindividual": 1236,
      "Ġbody": 1237,
      "20": 1238,
      "ertain": 1239,
      "orth": 1240,
      "Ġplan": 1241,
      "pect": 1242,
      "ived": 1243,
      "Ġknown": 1244,
      "ified": 1245,
      "Ġmight": 1246,
      "Ġallow": 1247,
      "Ġgu": 1248,
      "Ġbelie": 1249,
      "att": 1250,
      "ological": 1251,
      "Ġsl": 1252,
      "atic": 1253,
      "Ġpos": 1254,
      "ries": 1255,
      "Ġstudents": 1256,
      "less": 1257,
      "Ġsom": 1258,
      "Ġimm": 1259,
      "ĠEng": 1260,
      "Ġaround": 1261,
      "Ġincluding": 1262,
      "Ġpass": 1263,
      "Ġris": 1264,
      "Ġwar": 1265,
      "Ġspe": 1266,
      "ption": 1267,
      "Ġquest": 1268,
      "ĠSp": 1269,
      "Ġpar": 1270,
      "eng": 1271,
      "ethod": 1272,
      "Ġgovernment": 1273,
      "Ġanother": 1274,
      "raph": 1275,
      "Ġcult": 1276,
      "ĠThese": 1277,
      "Ġcare": 1278,
      "iving": 1279,
      "Ġstart": 1280,
      "ential": 1281,
      "ris": 1282,
      "ffic": 1283,
      "itive": 1284,
      "Ġtem": 1285,
      "irc": 1286,
      "Ġdirect": 1287,
      "Ġlook": 1288,
      "Wh": 1289,
      "vironment": 1290,
      "Ġexperi": 1291,
      "Ġsocial": 1292,
      "ik": 1293,
      "az": 1294,
      "Ġident": 1295,
      "Ġfew": 1296,
      "ĠAmerican": 1297,
      "Ġdise": 1298,
      "Ġpri": 1299,
      "Ġmen": 1300,
      "Ġanal": 1301,
      "ĠSh": 1302,
      "Ġthink": 1303,
      "ield": 1304,
      "ajor": 1305,
      "rain": 1306,
      "day": 1307,
      "ability": 1308,
      "rop": 1309,
      "Ġchang": 1310,
      "Ġdevelopment": 1311,
      "me": 1312,
      "ank": 1313,
      "ĠPh": 1314,
      "Ġmil": 1315,
      "ering": 1316,
      "Ġinterest": 1317,
      "Ġprop": 1318,
      "Ġhy": 1319,
      "Ġeduc": 1320,
      "Ġrest": 1321,
      "aterial": 1322,
      "Ġgre": 1323,
      "lu": 1324,
      "hor": 1325,
      "Ġleg": 1326,
      "to": 1327,
      "Ġ15": 1328,
      "ĠZ": 1329,
      "Ġant": 1330,
      "Ġresearch": 1331,
      ",âĢĿ": 1332,
      "angu": 1333,
      "Ġhand": 1334,
      "ention": 1335,
      "Ġiss": 1336,
      "Ġbuild": 1337,
      "ret": 1338,
      "anc": 1339,
      "ĠAd": 1340,
      "18": 1341,
      "Ġopp": 1342,
      "Ġland": 1343,
      "Ġmark": 1344,
      "ccess": 1345,
      "Ġoper": 1346,
      "par": 1347,
      "Ġbro": 1348,
      "Ġcontrol": 1349,
      "ĠHowever": 1350,
      "Ġvis": 1351,
      "Ġorder": 1352,
      "Ġstand": 1353,
      "inc": 1354,
      "Ġtyp": 1355,
      "Ġeconom": 1356,
      "iness": 1357,
      "Ġunderstand": 1358,
      "Ġmeas": 1359,
      "Ġwomen": 1360,
      "Ġbas": 1361,
      "ording": 1362,
      "Ġ17": 1363,
      "amp": 1364,
      "ĠChrist": 1365,
      "lement": 1366,
      "Ġunt": 1367,
      "ission": 1368,
      "Ġsever": 1369,
      "Ġamong": 1370,
      "ently": 1371,
      "ergy": 1372,
      "Ġperiod": 1373,
      "Ġorig": 1374,
      "Ġphys": 1375,
      "rodu": 1376,
      "Ġparticular": 1377,
      "Ġeas": 1378,
      "200": 1379,
      "Ġwant": 1380,
      "Ġfore": 1381,
      "idence": 1382,
      "Ġmethod": 1383,
      "Ġarea": 1384,
      "of": 1385,
      "mb": 1386,
      "Ġpot": 1387,
      "ources": 1388,
      "Ġearly": 1389,
      "agn": 1390,
      "ected": 1391,
      "here": 1392,
      "ĠComm": 1393,
      "view": 1394,
      "though": 1395,
      "Ġes": 1396,
      "gin": 1397,
      "Ġold": 1398,
      "Ġcaus": 1399,
      "Ġproduct": 1400,
      "Ġmar": 1401,
      "ify": 1402,
      "ĠQ": 1403,
      "ĠCl": 1404,
      "Ġnon": 1405,
      "Ġmove": 1406,
      "Ġprof": 1407,
      "Ġreal": 1408,
      "Ġmajor": 1409,
      "oms": 1410,
      "Ġgroup": 1411,
      "ww": 1412,
      "Ġchange": 1413,
      "not": 1414,
      "ina": 1415,
      "Ġproper": 1416,
      "ĠYou": 1417,
      "11": 1418,
      "This": 1419,
      "ats": 1420,
      "lished": 1421,
      "ples": 1422,
      "Ġcase": 1423,
      "ĠUnited": 1424,
      "Ġsit": 1425,
      "Ġsecond": 1426,
      "Ġlight": 1427,
      "arent": 1428,
      "Ġplay": 1429,
      "Ġlow": 1430,
      "ining": 1431,
      "Ġmaterial": 1432,
      "sy": 1433,
      "ilar": 1434,
      "Ġsay": 1435,
      "ences": 1436,
      "iver": 1437,
      "Ġpolit": 1438,
      "olution": 1439,
      "ĠRes": 1440,
      "Ġbre": 1441,
      "ental": 1442,
      "Ġfre": 1443,
      "ably": 1444,
      "atural": 1445,
      "ways": 1446,
      "Ġben": 1447,
      "oid": 1448,
      "Ġel": 1449,
      "Ġbecome": 1450,
      "ets": 1451,
      "alk": 1452,
      "cience": 1453,
      "Ġhere": 1454,
      "Ġlim": 1455,
      "Ġmean": 1456,
      "ĠLe": 1457,
      "Ġeng": 1458,
      "Ġseveral": 1459,
      "Ġsignific": 1460,
      "ittle": 1461,
      "ended": 1462,
      "Ġmeans": 1463,
      "Ġ12": 1464,
      "elf": 1465,
      "ĠAt": 1466,
      "resent": 1467,
      "Ġsince": 1468,
      "Ġoccur": 1469,
      "min": 1470,
      "Ġperform": 1471,
      "Ġmus": 1472,
      "ĠUniversity": 1473,
      "Ġ198": 1474,
      "urther": 1475,
      "Ġlast": 1476,
      "line": 1477,
      "ogn": 1478,
      "ator": 1479,
      "erc": 1480,
      "oph": 1481,
      "icle": 1482,
      "ĠStates": 1483,
      "Ġfamily": 1484,
      "Ġhig": 1485,
      "ised": 1486,
      "ients": 1487,
      "Ġimpro": 1488,
      "Ġpossible": 1489,
      "ither": 1490,
      "Ġlater": 1491,
      "Ġfin": 1492,
      "Ġtoo": 1493,
      "ograph": 1494,
      "Ġname": 1495,
      "Ġbest": 1496,
      "Ġfour": 1497,
      "ohn": 1498,
      "Ġ16": 1499,
      "Ġsec": 1500,
      "12": 1501,
      "Ġinvol": 1502,
      "Ġaddition": 1503,
      "bs": 1504,
      "hers": 1505,
      "Ġhistory": 1506,
      "Ġ0": 1507,
      "Ġdon": 1508,
      "gen": 1509,
      "Ġve": 1510,
      "Ġnear": 1511,
      "Ġfollowing": 1512,
      "Ġinclude": 1513,
      "por": 1514,
      "omp": 1515,
      "Ġenvironment": 1516,
      "ĠEx": 1517,
      "urope": 1518,
      "Ġobs": 1519,
      "Ġview": 1520,
      "Ġcertain": 1521,
      "Ġothers": 1522,
      "Ġopen": 1523,
      "ression": 1524,
      "ĠCol": 1525,
      "ided": 1526,
      "Ġavail": 1527,
      "Ġmill": 1528,
      "ource": 1529,
      "Ġanim": 1530,
      "ames": 1531,
      "ards": 1532,
      "Ġenergy": 1533,
      "Ġtre": 1534,
      "be": 1535,
      "Ġlangu": 1536,
      "__": 1537,
      "ole": 1538,
      "Ġproject": 1539,
      "ĠWhen": 1540,
      "ged": 1541,
      "rid": 1542,
      "Ġbased": 1543,
      "Ġcountry": 1544,
      "Ġseem": 1545,
      "Ġdel": 1546,
      "Ġgiven": 1547,
      "ploy": 1548,
      "Ġrece": 1549,
      "Ġspecies": 1550,
      "Ġvol": 1551,
      "ried": 1552,
      "ote": 1553,
      "Ġblood": 1554,
      "Ġhome": 1555,
      "ories": 1556,
      "Ġdev": 1557,
      "ĠPl": 1558,
      "Ġassoci": 1559,
      "Ġpain": 1560,
      "iter": 1561,
      "'t": 1562,
      "Ġhead": 1563,
      "Ġthings": 1564,
      "It": 1565,
      "Ġair": 1566,
      "ĠOn": 1567,
      "Ġstruct": 1568,
      "une": 1569,
      "Ġprogram": 1570,
      "Ġobject": 1571,
      "Ġcurrent": 1572,
      "Ġlab": 1573,
      "ĠEurope": 1574,
      "Ġprovide": 1575,
      "Ġbus": 1576,
      "Ġcond": 1577,
      "ances": 1578,
      "Ġ'": 1579,
      "Ġcome": 1580,
      "Ġcal": 1581,
      "Ġuntil": 1582,
      "oint": 1583,
      "ĠTo": 1584,
      "Ġexist": 1585,
      "50": 1586,
      "Ġbetter": 1587,
      "Ġsuccess": 1588,
      "ggest": 1589,
      "use": 1590,
      "Ġlo": 1591,
      "ends": 1592,
      "aken": 1593,
      "Ġlittle": 1594,
      "ling": 1595,
      "Ġcost": 1596,
      "osp": 1597,
      "Ġdescrib": 1598,
      "ledge": 1599,
      "Ġdisease": 1600,
      "Ġfar": 1601,
      "Ġsignificant": 1602,
      "Ġcharacter": 1603,
      "âĢľ": 1604,
      "ĠOr": 1605,
      "ured": 1606,
      "Ġhapp": 1607,
      "):": 1608,
      "Ġhowever": 1609,
      "Ġestab": 1610,
      "Ġfac": 1611,
      "Ġsuggest": 1612,
      "Ġpost": 1613,
      "ĠAf": 1614,
      "stit": 1615,
      "Ġlocal": 1616,
      "Ġtimes": 1617,
      "ann": 1618,
      "Ġappear": 1619,
      "val": 1620,
      "Ġtop": 1621,
      "ĠGerm": 1622,
      "Ġbi": 1623,
      "ĠAll": 1624,
      "ĠBrit": 1625,
      "cer": 1626,
      "ead": 1627,
      "aim": 1628,
      "Ġauthor": 1629,
      "Ġrisk": 1630,
      "ware": 1631,
      "ĠâĢĶ": 1632,
      "Ġable": 1633,
      "Ġlet": 1634,
      "Ġareas": 1635,
      "Ġdeterm": 1636,
      "Ġintern": 1637,
      "Ġprom": 1638,
      "pr": 1639,
      "ately": 1640,
      "Ġcirc": 1641,
      "ĠBe": 1642,
      "Ġcentury": 1643,
      "Ġcause": 1644,
      "ĠJohn": 1645,
      "Ġavailable": 1646,
      "Ġmult": 1647,
      "rap": 1648,
      "\".": 1649,
      "Ġdeath": 1650,
      "aps": 1651,
      "Ġclear": 1652,
      "cing": 1653,
      "Ġfree": 1654,
      "Ġdue": 1655,
      "Ġput": 1656,
      "Ġkeep": 1657,
      "Ġupon": 1658,
      "Ġturn": 1659,
      "icult": 1660,
      "15": 1661,
      "ox": 1662,
      "vious": 1663,
      "ots": 1664,
      "201": 1665,
      "Ġsimilar": 1666,
      "atory": 1667,
      "Ġplant": 1668,
      "ird": 1669,
      "Ġlearn": 1670,
      "Ġline": 1671,
      "urch": 1672,
      "Ġconn": 1673,
      "Ġche": 1674,
      "Ġnever": 1675,
      "ĠUS": 1676,
      "Ġsing": 1677,
      "//": 1678,
      "Ġgeneral": 1679,
      "Ġele": 1680,
      "Ġage": 1681,
      "oman": 1682,
      "ope": 1683,
      "Ġbenef": 1684,
      "Ġnecess": 1685,
      "ued": 1686,
      "ler": 1687,
      "ids": 1688,
      "Ġpress": 1689,
      "Ġfunction": 1690,
      "Ġmonth": 1691,
      "Ġrun": 1692,
      "Ġabove": 1693,
      "ively": 1694,
      "Ġtype": 1695,
      "over": 1696,
      "ification": 1697,
      "Ġproblem": 1698,
      "Ġtreatment": 1699,
      "Ġvir": 1700,
      "Ġpopulation": 1701,
      "ĠGen": 1702,
      "Ġcrit": 1703,
      "Ġdays": 1704,
      "Ġaffect": 1705,
      "Ġnatural": 1706,
      "Ġshort": 1707,
      "Ġfeel": 1708,
      "Ġbecame": 1709,
      "ĠMar": 1710,
      "Ġrepresent": 1711,
      "Ġrad": 1712,
      "app": 1713,
      "ĠSc": 1714,
      "Ġinvest": 1715,
      "ysis": 1716,
      "selves": 1717,
      "13": 1718,
      "ley": 1719,
      "As": 1720,
      "://": 1721,
      "ones": 1722,
      "orld": 1723,
      "Ġbehav": 1724,
      "ane": 1725,
      "Ġ197": 1726,
      "17": 1727,
      "iol": 1728,
      "Ġfil": 1729,
      "Ġrelations": 1730,
      "nal": 1731,
      "Ġaccess": 1732,
      "aining": 1733,
      "Ġlist": 1734,
      "Ġalong": 1735,
      "Ġleft": 1736,
      "Ġcomb": 1737,
      "wh": 1738,
      "ication": 1739,
      "ĠSo": 1740,
      "Ġinflu": 1741,
      "ray": 1742,
      "Ġ14": 1743,
      "14": 1744,
      "by": 1745,
      "ending": 1746,
      "port": 1747,
      "ribut": 1748,
      "Ġsubject": 1749,
      "for": 1750,
      "ills": 1751,
      "ĠCan": 1752,
      "16": 1753,
      "Ġess": 1754,
      "iam": 1755,
      "Ġalways": 1756,
      "Ġrelig": 1757,
      "Ġpercent": 1758,
      "Ġdiscuss": 1759,
      "agement": 1760,
      "idd": 1761,
      "yl": 1762,
      "ember": 1763,
      "face": 1764,
      "Ġindust": 1765,
      "ont": 1766,
      "most": 1767,
      "Ġer": 1768,
      "Ġhard": 1769,
      "ocus": 1770,
      "ae": 1771,
      "Ġtru": 1772,
      "Ġsw": 1773,
      "edi": 1774,
      "cle": 1775,
      "istic": 1776,
      "Ġvarious": 1777,
      "Ġpa": 1778,
      "ĠBl": 1779,
      "ĠWar": 1780,
      "ething": 1781,
      "Ġdra": 1782,
      ",\"": 1783,
      "Ġcells": 1784,
      "30": 1785,
      "Ġprim": 1786,
      "Ġrecord": 1787,
      "Ġflow": 1788,
      "Ġdifficult": 1789,
      "Ġcommunity": 1790,
      "Ġyoung": 1791,
      "pecially": 1792,
      "oks": 1793,
      "ruction": 1794,
      "Ġlevels": 1795,
      "NA": 1796,
      "aster": 1797,
      "Ġlanguage": 1798,
      "mber": 1799,
      "work": 1800,
      "rate": 1801,
      "Ġamount": 1802,
      "Ġreason": 1803,
      "Ġleast": 1804,
      "Ġconsider": 1805,
      "Ġhigher": 1806,
      "Ġresults": 1807,
      "ĠCent": 1808,
      "etic": 1809,
      "Ġbook": 1810,
      "Ġsystems": 1811,
      "Ġspecific": 1812,
      "Ġstrong": 1813,
      "Ġpolitical": 1814,
      "Ġgive": 1815,
      "Ġcourse": 1816,
      "Ġoffic": 1817,
      "Ġcho": 1818,
      "rim": 1819,
      "asing": 1820,
      "ĠAfric": 1821,
      "af": 1822,
      "ĠWhat": 1823,
      "mm": 1824,
      "Ġkind": 1825,
      "ĠNational": 1826,
      "Ġrespons": 1827,
      "ĠTe": 1828,
      "Ġwords": 1829,
      "ape": 1830,
      "Ġside": 1831,
      "Ġprevent": 1832,
      "Ġeducation": 1833,
      "Ġself": 1834,
      "ges": 1835,
      "ored": 1836,
      "uture": 1837,
      "Ġstudies": 1838,
      "Ġproblems": 1839,
      "Ġsaf": 1840,
      "ek": 1841,
      "Ġmaking": 1842,
      "Ġcreat": 1843,
      "--": 1844,
      "erence": 1845,
      "amm": 1846,
      "Ġdom": 1847,
      "eb": 1848,
      "Ġmot": 1849,
      "Ġconditions": 1850,
      "Ġill": 1851,
      "Ġrele": 1852,
      "Ġaccount": 1853,
      "ilt": 1854,
      "Ġusually": 1855,
      "Ġindic": 1856,
      "Ġpast": 1857,
      "Ġtri": 1858,
      "duct": 1859,
      "Ġlikely": 1860,
      "Ġincrease": 1861,
      "apt": 1862,
      "Ġrather": 1863,
      "Ġplac": 1864,
      "Ġstat": 1865,
      "ators": 1866,
      "Ġhaving": 1867,
      "Ġsomething": 1868,
      "Ġmov": 1869,
      "enn": 1870,
      "ode": 1871,
      "Ġpolic": 1872,
      "Ġcame": 1873,
      "oney": 1874,
      "Ġhouse": 1875,
      "ortun": 1876,
      "ales": 1877,
      "Ġbegin": 1878,
      "Ġexperience": 1879,
      "cul": 1880,
      "Ġfurther": 1881,
      "ĠMed": 1882,
      "acy": 1883,
      "Ġlearning": 1884,
      "Ġsays": 1885,
      "ott": 1886,
      "Ġ$": 1887,
      "Ġscient": 1888,
      "augh": 1889,
      "ĠSy": 1890,
      "let": 1891,
      "co": 1892,
      "Ġquestion": 1893,
      "alf": 1894,
      "my": 1895,
      "Ġcases": 1896,
      "Ġ13": 1897,
      "Ġrequire": 1898,
      "Ġask": 1899,
      "Ġenc": 1900,
      "ument": 1901,
      "ai": 1902,
      "Ġknowledge": 1903,
      "Ġtoward": 1904,
      "Ġcity": 1905,
      "orts": 1906,
      "thing": 1907,
      "Ġfocus": 1908,
      "Ġgroups": 1909,
      "Ġmembers": 1910,
      "Ġmind": 1911,
      "ours": 1912,
      "Ġapplic": 1913,
      "Ġcountries": 1914,
      "Ġchanges": 1915,
      "uation": 1916,
      "ĠOne": 1917,
      "ĠJew": 1918,
      "Ġmodel": 1919,
      "sw": 1920,
      "Ġeither": 1921,
      "ery": 1922,
      "Ġeffects": 1923,
      "rated": 1924,
      "Ġcomplete": 1925,
      "rel": 1926,
      "Ġobserv": 1927,
      "ĠGo": 1928,
      "omes": 1929,
      "mp": 1930,
      "ilities": 1931,
      "Ġspecial": 1932,
      "Ġ=": 1933,
      "Ġvalue": 1934,
      "sych": 1935,
      "Ġmor": 1936,
      "Ġz": 1937,
      "ivil": 1938,
      "ĠHis": 1939,
      "Ã©": 1940,
      "ites": 1941,
      "Ġtemper": 1942,
      "Ġwhether": 1943,
      "ĠAb": 1944,
      "Ġespecially": 1945,
      "ĠYork": 1946,
      "ipp": 1947,
      "Ġgr": 1948,
      "Ġaway": 1949,
      "ibility": 1950,
      "Ġbusiness": 1951,
      "Ġpatients": 1952,
      "sequ": 1953,
      "aves": 1954,
      "ober": 1955,
      "Ġprob": 1956,
      "Ġseen": 1957,
      "Ġnext": 1958,
      "Ġarg": 1959,
      "Ġabs": 1960,
      "gether": 1961,
      "Ġtogether": 1962,
      "ung": 1963,
      "rug": 1964,
      "igure": 1965,
      "oot": 1966,
      "ateg": 1967,
      "iple": 1968,
      "ER": 1969,
      "ches": 1970,
      "Ġsens": 1971,
      "ison": 1972,
      "itary": 1973,
      "Ġ30": 1974,
      "Ġrole": 1975,
      "Ġnational": 1976,
      "ique": 1977,
      "Ġnature": 1978,
      "fer": 1979,
      "iation": 1980,
      "Ġemploy": 1981,
      "hing": 1982,
      "Ġhtt": 1983,
      "Ġproduction": 1984,
      "Ġnet": 1985,
      "Ġimpact": 1986,
      "side": 1987,
      "chie": 1988,
      "Ġheart": 1989,
      "Ġreturn": 1990,
      "ĠWorld": 1991,
      "Ġevidence": 1992,
      "ĠCar": 1993,
      "ĠSome": 1994,
      "Ġground": 1995,
      "put": 1996,
      "Ġdest": 1997,
      "Ġcannot": 1998,
      "Ġfull": 1999,
      "Ġtot": 2000,
      "ĠEn": 2001,
      "ĠGe": 2002,
      "Ġsent": 2003,
      "mpt": 2004,
      "Ġnorm": 2005,
      "Ġfuture": 2006,
      "lection": 2007,
      "unt": 2008,
      "Ġclaim": 2009,
      "Ġneg": 2010,
      "ĠEnglish": 2011,
      "Ġneeds": 2012,
      "Ġwhole": 2013,
      "We": 2014,
      "Ġ196": 2015,
      "ready": 2016,
      "epend": 2017,
      "Ġacross": 2018,
      "There": 2019,
      "Ġtradition": 2020,
      "rict": 2021,
      "itud": 2022,
      "reen": 2023,
      "Ġlower": 2024,
      "Ġfail": 2025,
      "icro": 2026,
      "Ġenough": 2027,
      "Ġtaken": 2028,
      "ule": 2029,
      "Ġsingle": 2030,
      "Ġwhy": 2031,
      "Ġgoing": 2032,
      "Ġdri": 2033,
      "Ġrecogn": 2034,
      "yn": 2035,
      "Ġconsidered": 2036,
      "Ġcomput": 2037,
      "org": 2038,
      "Ġconsum": 2039,
      "Ġthemselves": 2040,
      "...": 2041,
      "Ġfrequ": 2042,
      "Ġfund": 2043,
      "Ġmass": 2044,
      "sh": 2045,
      "Ġinit": 2046,
      "ream": 2047,
      "If": 2048,
      "ony": 2049,
      "Ġparticip": 2050,
      "Ġpub": 2051,
      "obal": 2052,
      "ols": 2053,
      "Ġitself": 2054,
      "Ġter": 2055,
      "eds": 2056,
      "Ġpred": 2057,
      "Ġtry": 2058,
      "ee": 2059,
      "ĠMay": 2060,
      "Ġeff": 2061,
      "Ġspace": 2062,
      "ĠAm": 2063,
      "Ġclose": 2064,
      "Ġworks": 2065,
      "rie": 2066,
      "ires": 2067,
      "reg": 2068,
      "What": 2069,
      "ĠShe": 2070,
      "atch": 2071,
      "iting": 2072,
      "aching": 2073,
      "St": 2074,
      "Ġparent": 2075,
      "Ġteac": 2076,
      "Ġtoday": 2077,
      "Ġdone": 2078,
      "Ġword": 2079,
      "ĠWith": 2080,
      ".)": 2081,
      "ĠBy": 2082,
      "Ġey": 2083,
      "illed": 2084,
      "Ġalready": 2085,
      "Ġmillion": 2086,
      "ĠTr": 2087,
      "ĠThat": 2088,
      "empt": 2089,
      "plic": 2090,
      "itor": 2091,
      "Ġworking": 2092,
      "Ġdam": 2093,
      "aring": 2094,
      "Ġconcept": 2095,
      "Ġver": 2096,
      "An": 2097,
      "Ġdeg": 2098,
      "ĠSouth": 2099,
      "Ġcy": 2100,
      "Ġassociated": 2101,
      "eter": 2102,
      "Ġtook": 2103,
      "ĠIntern": 2104,
      "ĠSoc": 2105,
      "Ġrate": 2106,
      "rown": 2107,
      "ene": 2108,
      "Ġthought": 2109,
      "Ġfall": 2110,
      "ĠRep": 2111,
      "ĠNorth": 2112,
      "osis": 2113,
      "Ġgrowth": 2114,
      "Ġdr": 2115,
      "ĠMan": 2116,
      "rad": 2117,
      "son": 2118,
      "olic": 2119,
      "Ġstates": 2120,
      "Ġmeet": 2121,
      "Ġphysical": 2122,
      "Ġrelationship": 2123,
      "etimes": 2124,
      "ournal": 2125,
      "Ġonce": 2126,
      "Ġ194": 2127,
      "âĢ¦": 2128,
      "oses": 2129,
      "Ġhistor": 2130,
      "fact": 2131,
      "atures": 2132,
      "Ġpurp": 2133,
      "ript": 2134,
      "Ġrange": 2135,
      "Ġtext": 2136,
      "Ġregard": 2137,
      "Ġbir": 2138,
      "Ġfield": 2139,
      "utions": 2140,
      "Ġhold": 2141,
      "ĠX": 2142,
      "ĠII": 2143,
      "Ġeconomic": 2144,
      "Ġoil": 2145,
      "22": 2146,
      "fficient": 2147,
      "Ġachie": 2148,
      "Ġur": 2149,
      "Ġmodern": 2150,
      "Ġbegan": 2151,
      "Ġpotential": 2152,
      "roll": 2153,
      "het": 2154,
      "Ġanalysis": 2155,
      "ĠEar": 2156,
      "Ġdeveloped": 2157,
      "Ġri": 2158,
      "ĠBritish": 2159,
      "Ġtypes": 2160,
      "Ġpriv": 2161,
      "ask": 2162,
      "verage": 2163,
      "Ġevent": 2164,
      "ĠNe": 2165,
      "Ġentire": 2166,
      "ened": 2167,
      "Ġimprove": 2168,
      "Ġincreased": 2169,
      "Ġrequired": 2170,
      "lo": 2171,
      "ressed": 2172,
      "rect": 2173,
      "Ġmarket": 2174,
      "Ġport": 2175,
      "atter": 2176,
      "Ġprofess": 2177,
      "usion": 2178,
      "urity": 2179,
      "Ch": 2180,
      "Ġreally": 2181,
      "Ġopt": 2182,
      "Ġactivity": 2183,
      "ĠAct": 2184,
      "Ġrights": 2185,
      "reme": 2186,
      "Ġkey": 2187,
      "Ġmakes": 2188,
      "ĠAmerica": 2189,
      "Ġbr": 2190,
      "Ġcreate": 2191,
      "ront": 2192,
      "Ġfive": 2193,
      "Ġsepar": 2194,
      "chan": 2195,
      "Ġshall": 2196,
      "hib": 2197,
      "irit": 2198,
      "ĠNo": 2199,
      "Ġcollect": 2200,
      "Ġways": 2201,
      "arc": 2202,
      "Ġpay": 2203,
      "Ġchem": 2204,
      "Ġvers": 2205,
      "Ġposition": 2206,
      "199": 2207,
      "Ġwhite": 2208,
      "go": 2209,
      "ĠCal": 2210,
      "irm": 2211,
      "ĠGu": 2212,
      "Ġlive": 2213,
      "ivity": 2214,
      "ables": 2215,
      "Ġpath": 2216,
      "Ġplants": 2217,
      "Ġsize": 2218,
      "like": 2219,
      "Ġla": 2220,
      "25": 2221,
      "Ġaccept": 2222,
      "Ġbrain": 2223,
      "Ġarticle": 2224,
      "overed": 2225,
      "Ġcomplex": 2226,
      "Ġalmost": 2227,
      "nces": 2228,
      "ights": 2229,
      "Ġsource": 2230,
      "Ġliving": 2231,
      "aut": 2232,
      "Ġstep": 2233,
      "Ġnecessary": 2234,
      "Ġterms": 2235,
      "Ġconcern": 2236,
      "Ġlay": 2237,
      "ume": 2238,
      "Ġsuper": 2239,
      "Ġbelow": 2240,
      "Ġliter": 2241,
      "Ġbar": 2242,
      "estern": 2243,
      "Ġwind": 2244,
      "ĠAust": 2245,
      "Ġdetail": 2246,
      "Ġfri": 2247,
      "Ġtechnology": 2248,
      "Ġrespect": 2249,
      "Ġsam": 2250,
      "Ġann": 2251,
      "acks": 2252,
      "Ġsurface": 2253,
      "Ġrul": 2254,
      "Ġrelated": 2255,
      "Ġintrodu": 2256,
      "Ġloss": 2257,
      "Ġsympt": 2258,
      "Ġwide": 2259,
      "Ġsociety": 2260,
      "itted": 2261,
      "alt": 2262,
      "ops": 2263,
      "Ġsense": 2264,
      "ĠAg": 2265,
      "Ġrev": 2266,
      "ĠCo": 2267,
      "Ġstory": 2268,
      "Ġ25": 2269,
      "Ġmaint": 2270,
      "Ġyet": 2271,
      "ĠState": 2272,
      "How": 2273,
      "Ġaccording": 2274,
      "ĠPar": 2275,
      "ĠComp": 2276,
      "Ġsite": 2277,
      "AT": 2278,
      "ĠHist": 2279,
      "onse": 2280,
      "Ġheav": 2281,
      "dom": 2282,
      "Ġpractice": 2283,
      "ĠAss": 2284,
      "apan": 2285,
      "osition": 2286,
      "Ġtotal": 2287,
      "Ġprote": 2288,
      "Ġlib": 2289,
      "Ġtrue": 2290,
      "Ġquality": 2291,
      "Ġ11": 2292,
      "Ġens": 2293,
      "Ġidea": 2294,
      "attle": 2295,
      "amb": 2296,
      "oura": 2297,
      "Ġtell": 2298,
      "Ġcr": 2299,
      "Ġcut": 2300,
      "minist": 2301,
      "Ġactivities": 2302,
      "aged": 2303,
      "rams": 2304,
      "Ġsoil": 2305,
      "Ġmoney": 2306,
      "izing": 2307,
      "ister": 2308,
      "Ġcreated": 2309,
      "Ġchall": 2310,
      "Ġbuilding": 2311,
      "ese": 2312,
      "rench": 2313,
      "Ġbig": 2314,
      "Ġservice": 2315,
      "Ġaction": 2316,
      "Ġsubst": 2317,
      "Ġsett": 2318,
      "Ġred": 2319,
      "hold": 2320,
      "Ġscience": 2321,
      "Ġfactors": 2322,
      "Ġvari": 2323,
      "oll": 2324,
      "ney": 2325,
      "Ġapproach": 2326,
      "sc": 2327,
      "sp": 2328,
      "Ġdrug": 2329,
      "ensive": 2330,
      "vere": 2331,
      "Ġconduct": 2332,
      "Ġissues": 2333,
      "Ġdoc": 2334,
      "Ġresources": 2335,
      "ĠPr": 2336,
      "Ġregion": 2337,
      "Ġansw": 2338,
      "Ġprotect": 2339,
      "ush": 2340,
      "Ġhalf": 2341,
      "Ġservices": 2342,
      "Ġthus": 2343,
      "itation": 2344,
      "Ġdig": 2345,
      "Ġbur": 2346,
      "ĠAfter": 2347,
      "ES": 2348,
      "ĠWill": 2349,
      "ched": 2350,
      "Ġfamil": 2351,
      "Ġsex": 2352,
      "Ġfire": 2353,
      "ID": 2354,
      "Ġviol": 2355,
      "Ġcancer": 2356,
      "onst": 2357,
      "iding": 2358,
      "Ġrepl": 2359,
      "ĠKing": 2360,
      "ival": 2361,
      "ief": 2362,
      "ĠRet": 2363,
      "Ġflu": 2364,
      "Ġoriginal": 2365,
      "ĠÂ": 2366,
      "Ġep": 2367,
      "Ġsound": 2368,
      "ply": 2369,
      "Ġrelative": 2370,
      "Ġprevious": 2371,
      "oly": 2372,
      "Ġreact": 2373,
      "Ġneeded": 2374,
      "istance": 2375,
      "Ġattempt": 2376,
      "Ġever": 2377,
      "Ġtherefore": 2378,
      "Ġmeasure": 2379,
      "Ġmatter": 2380,
      "uel": 2381,
      "amin": 2382,
      "Ġprovided": 2383,
      "Ġassess": 2384,
      "For": 2385,
      "Ġblack": 2386,
      "Ġtar": 2387,
      "Ġproducts": 2388,
      "AR": 2389,
      "Ġforce": 2390,
      "Ġactually": 2391,
      "Ġpressure": 2392,
      "Ġreported": 2393,
      "ĠJes": 2394,
      "urs": 2395,
      "Ġdiv": 2396,
      "iment": 2397,
      "iddle": 2398,
      "Ġindividuals": 2399,
      "ĠSch": 2400,
      "eration": 2401,
      "ha": 2402,
      "Ġshown": 2403,
      "Ġsuff": 2404,
      "Ġpaper": 2405,
      "Ġdeb": 2406,
      "artment": 2407,
      "Ġsix": 2408,
      "ilos": 2409,
      "eed": 2410,
      "rought": 2411,
      "Ġstructure": 2412,
      "Ġmonths": 2413,
      "aries": 2414,
      "erve": 2415,
      "ĠJapan": 2416,
      "Ġmanagement": 2417,
      "23": 2418,
      "bon": 2419,
      "Ġpattern": 2420,
      "Ġrecomm": 2421,
      "uth": 2422,
      "Ġparts": 2423,
      "Al": 2424,
      "Ġfem": 2425,
      "ederal": 2426,
      "Ġut": 2427,
      "Ġsure": 2428,
      "earch": 2429,
      "ging": 2430,
      "Ġunderstanding": 2431,
      "ĠHealth": 2432,
      "oles": 2433,
      "Ġaff": 2434,
      "Ġpp": 2435,
      "Ġsymptoms": 2436,
      "atives": 2437,
      "Ġarch": 2438,
      "gest": 2439,
      "Ġearth": 2440,
      "iction": 2441,
      "Ġlot": 2442,
      "Ġemer": 2443,
      "Ġge": 2444,
      "24": 2445,
      "ĠPress": 2446,
      "Ġmeaning": 2447,
      "ĠStud": 2448,
      "Ġanimals": 2449,
      "Ġpersonal": 2450,
      "Ġdoct": 2451,
      "Ġeffective": 2452,
      "Ġbuilt": 2453,
      "Ġfa": 2454,
      "arily": 2455,
